[
    {
        "title": "#問題 重考的都是要拼醫牙嗎？",
        "link": "https://www.dcard.tw/f/resit/p/257624177",
        "tags": [
            "閒聊",
            "考試",
            "大學",
            "重考",
            "醫牙"
        ],
        "content": "好奇",
        "comments": [
            "當你分數夠高的時候你就會被重考班強迫填醫牙了…",
            "一般我們重考都是希望去更爛的學校，像是很後段的私立科技大學等等，那裡的同學笨笨的也沒什麼見識，比較好被操控",
            "我要考醫學系",
            "想看答案按哪",
            "自己科系沒啥未來==",
            "一定是重考牙",
            "重考拼科大藥學"
        ],
        "number": 1
    },
    {
        "title": "#問題 想徵英文作文批改",
        "link": "https://www.dcard.tw/f/resit/p/257626151",
        "tags": [
            "問題",
            "英文",
            "作文",
            "台大",
            "學測"
        ],
        "content": "如題\n快學測了\n想請人批改英文作文",
        "comments": [
            "我～ 留下LINE ID",
            "可以找我試試～學測17 台大外文轉學考英作85"
        ],
        "number": 2
    },
    {
        "title": "#問題 學測數學複習方法",
        "link": "https://www.dcard.tw/f/resit/p/257633040",
        "tags": [
            "數學",
            "學測",
            "問題"
        ],
        "content": "今天才聽到一個重考幾乎篤定滿級分的人，自述自己讀學測數學的方法。\n\n把模考學測等易出陷阱的地方做成筆記常常複習，也就是看到題目會馬上反應出這題可能的誘答方向是什麼。\n\n因為我自己數學只要是錯的部分通常就是認為自己不夠熟、粗心等等因素，而沒太嘗試這種做法，請問板上有類似複習方法（或是有整理紀錄）的可以分享提供我參考嗎？感謝🙏",
        "comments": [],
        "number": 3
    },
    {
        "title": "#問題 數學寫題瓶頸",
        "link": "https://www.dcard.tw/f/resit/p/257635139",
        "tags": [
            "數學"
        ],
        "content": "最近開始一直刷模考，但是一直發生如下面這些題目的問題，大概可以寫出這題的解題關鍵，但是寫出來就沒然後了，後面要不是卡住就是算錯、粗心。\n一整份考卷下來將近三分之一都會有這樣的問題，請教各位接下來十幾天要繼續刷模考還是回去寫講義…..\n因為我不確定是不是太看得起自己，其實根本就是我對這些題目不熟，但我自以為已經掌握解題關鍵\n\n（黑筆是我考試時寫的 紅筆是看一下解析後再自己訂正出來）",
        "comments": [
            "我覺得15題要馬上反射到鏡射矩陣耶！\n10題沒有太多包裝，是基本題，可能要加強等差等比的應用。\n17題就稍微有點難度，我剛剛多畫了幾個圓才比較知道他在幹嘛。"
        ],
        "number": 4
    },
    {
        "title": "教育部獎學金",
        "link": "https://www.dcard.tw/f/phd/p/257444652",
        "tags": [
            "教育部",
            "獎學金"
        ],
        "content": "我是B類的，有人知道從9月到12月好像多匯了3萬塊的原因是什麼嗎？",
        "comments": [
            "有些人會拿到加碼，教育部從出資兩萬變三萬\n\n我們逕讀拿到加碼的學生校內的校長獎學金會被砍五千變相幫學校省錢\n考試推甄的就不會被砍🫠",
            "B類 每個月教育部2+指導教授2，教育部那邊可能會加碼變成教育部2+1 + 指導教授2\n要看匯入的款項是幾月到幾月 才能確認有沒有被加碼",
            "是指原本是一個月4萬 但變成一個月五萬嗎？",
            "好像有加碼 我每個月多7000"
        ],
        "number": 5
    },
    {
        "title": "請問研究計畫,非成果報告",
        "link": "https://www.dcard.tw/f/phd/p/257126566",
        "tags": [
            "研究所",
            "博士"
        ],
        "content": "請問國科會(科技部)研究計畫最初的申請(提案)內容,\n哪個網址可以查到,\n我在國科會網站只查到成果報告,\n我是想看研究人員送出去被審查的計畫書內容",
        "comments": [
            "1.國科會的CM03表，裡面「研究計畫之背景」、「研究方法、進行步驟及執行進度」等至少四大項目要寫清楚，而且不同處別都有頁數限制+格式要求。\n2.實際內容怎麼寫較好這點，由於國科會僅開放查詢計畫摘要，難以自行參考，所以可以請自己的指導教授或是熟識的師長幫忙看，甚至直接跟老師要他們過往的申請書來參看。",
            "計畫申請書是不會公開查閱的喔！以前幫老師寫計畫，都是參考老師過去的計畫內容撰寫風格寫的",
            "好奇,你以前沒有幫教授寫過嗎?",
            "申請書看得到嗎？",
            "計畫書是智慧財產，審查人都有保密義務了，不可能開放查閱全文，頂多看到摘要。請指導教授給你前一兩期的計畫書，或是看熟悉的教授願不願意提供吧。"
        ],
        "number": 6
    },
    {
        "title": "清大半導體博與台科電子博",
        "link": "https://www.dcard.tw/f/phd/p/257124517",
        "tags": [
            "研究所",
            "請益",
            "工作",
            "博士",
            "考試"
        ],
        "content": "各位好：\n我的朋友目前在台科大電子博士班就讀，學業進展順利，預計約一年後畢業。但他擔心台科大的學歷在進入業界時（GG or 發哥），是否會與四大（如台清交成）存在較大差距，因此考慮是否需要轉考至清華大學讀博？\n謝謝各位建議",
        "comments": [
            "直接台科博唸完吧\n我是不清楚博班好不好轉 但就算轉成功不是等於整個換實驗室嗎？\n不還是要博班從頭念起嗎？應該沒有哪個老師佛到讓他過來一年就畢業吧😂 這樣那老師收他幹嘛xd",
            "先拿到台科博，有空再拿清華博",
            "有這種想法當初怎麼會去讀台科大呢？",
            "不要被發哥、GG侷限了",
            "當然清半啊",
            "我們這邊大概六七年起，不介意的話歡迎光臨",
            "趕快畢業趕快去工作了啦 再拖下去少一年就是少賺好幾百 \n別說四年啦 四大博能不能畢業都很難說\n我有一個高中同學在四大工科 他說他們實驗室有個博班學長9年畢不了業 指導教授還逼他重考進來再重讀一次 現在博5\n能四年準時已經很好了 而且讀到快畢業轉走感覺滿容易得罪人的要小心欸",
            "小弟私科菜雞鞭小力\n\n看標題以為是兩間在選，可是你的實際狀況已經是要畢業了\n\n就算去清大能夠無縫接軌嗎？如果要重頭來的話肯定是先拿到台科博學位實際多了吧"
        ],
        "number": 7
    },
    {
        "title": "交大環工、材料博 找教授請益",
        "link": "https://www.dcard.tw/f/phd/p/257119618",
        "tags": [
            "教授",
            "請益",
            "研究所"
        ],
        "content": "小弟背景為中字理工碩，目前為半導體廠務工程師\n但選修課程幾乎半導體，老闆同意邊工作邊讀博，\n欲申請明年交大環工、材料、前瞻半導體博班。\n\n·研究方向：環境材料、半導體薄膜磊晶\n\n1.想詢問交大材料/環工/前瞻半導體實驗室有沒有老師收博班的在職生？\n2.如果看到這篇的版友，也可以推薦四大四中兩科有在收在職生博班的實驗室給我？",
        "comments": [
            "我們實驗室收不少在職博\n基本上人沒來過幾次\n等到時間到發2篇期刊就可以畢業\n但研究方向不太一樣\n感覺就算別間在職博只要能作出東西不太需要來學校，在公司做就好\n學校有點像是讓你發表你在公司做的東西"
        ],
        "number": 8
    },
    {
        "title": "實驗室孤兒",
        "link": "https://www.dcard.tw/f/phd/p/257115672",
        "tags": [
            "實驗室",
            "博士"
        ],
        "content": "請問大家是怎麽在年底同時處理寫新計畫書、期中考、交計劃結案報告的同時又要準備資格考\n\n因為教授只收了我一個博班\n很多事情好像都要自己摸索 好累😔\n一個不小心做不好還要被教授幹\n好羨慕其他實驗室有學長姊可以提點\n\n超級躁的",
        "comments": [
            "你怎麼敢的啊",
            "計畫書請教授自己寫。結案報告寫成果與討論，其它部分請教授自己完成。",
            "原來這種事情是博士班在做的 為啥我碩士班就被吩咐要做這些了 嗚嗚",
            "除了資格考\n我做的事跟你差不多餒\n這些事還好吧",
            "我也是一個人的博士生，沒人可以問😮‍💨",
            "比你還忙的碩班路過，除了沒有準備資格考但還有其他一大堆老師的破事要弄，已經想休學了🙂‍↔️",
            "大致上就會切時間去配優先順序，期中考如果是報告就會打聽需要的完成度去調整輸出；結案報告順順照平常有咪和數據去寫，經過月報和期中報告後，這個相對快很多；資格考就看系上要去，會擺第一順位，同時也會考量年級和年限調整重要度，沒必要卡一堆事情還要逼自己一次過；計畫書部分，如果實驗室有博後和研究助理，請去找他們讓他們寫，不然就是要想辦法拿到以前的資料或請老闆給，寫初版給老闆後就攤手說自己現況要考資格考和期中考和交結案報告，再搞這個直接全爆給你看，被退學你要付我這些年的學費學分費嗎",
            "把你的時間規劃以及時間排成在討論的時候讓老師知道，這樣可以讓側面讓老師了解你的苦衷",
            "我以為還要再加上\n\n幫研究生想論文\n修研究生口試 ppt\n改研究生論文",
            "可以暗示是哪位教授嗎\n有點想讀博 避雷一下"
        ],
        "number": 9
    },
    {
        "title": "身邊的同學有因為教育部＆國科會獎學金，紛紛簽博嗎？",
        "link": "https://www.dcard.tw/f/phd/p/257109486",
        "tags": [
            "教育部",
            "獎學金",
            "研究所",
            "博士",
            "國科會"
        ],
        "content": "最近突然多了很多的獎學金名額....\n想請問大家會因為有獎學金就簽博嗎？\n獎學金提供三年...萬一唸更久怎麼辦？\n知道的博士班都要五六年....",
        "comments": [
            "根本看的到，吃不到，ATA扣勞保後才1.6萬，土博太可憐了，是不是重考，明年有獎學金再讀嗎\n不是頭上這間，其中國科會配額，學校要求指導教授要有國科會計劃，3年內學生有發表；教育部配額只有個位數，我們系没提，所以也没有",
            "我們系主任都用簽博一個月就一定有四萬來騙人讀，實際了解才發現名額超少不一定領不到",
            "四萬其實就是滿足基本需求而已吧",
            "我讀的時候是國科會四萬+老闆給四萬 立馬簽了",
            "這樓是不知道獎學金是獎學金\n博班薪水是博班薪水嗎？\n真的有領到加上薪水\n直接超過我同事博後的薪水了好嗎\n只是CP值仍舊不高\n因為土博沒什麼學校想聘當教授\n當助理老闆只愛碩士",
            "怎麼可能 瘋了嗎",
            "抱歉給四萬叫我讀博\n我還是讀不下去😡\n快餓死了！",
            "不推～剛被騙進來念博士卻拿不到錢的me🥲"
        ],
        "number": 10
    },
    {
        "title": "被教授當助理",
        "link": "https://www.dcard.tw/f/phd/p/257104776",
        "tags": [],
        "content": "帶著滿腔熱血來讀博士\n結果幾乎所有的時間都在幫教授做雜事\n每天花了大把時間幫他弄跟研究完全不相干的事情\n早上七點睡醒睜眼有他的訊息\n凌晨一點睡前也會接到他的電話\n跟朋友聊過才驚覺我根本被他當成私人助理來用\n博士論文完全沒進展\n倒是幫他完成了不少他的外務\n這是正常的嗎？？？ 跟我想像的博士生活完全不一樣……",
        "comments": [
            "還以為是我發的文😭",
            "可以問問是什麼樣的外務呢？\n如果是寫寫計劃、結案計劃那應該還好",
            "除了下班時間收到電話\n還有論文沒進度外\n其他都正常",
            "先想想念博士若找不到教職，能幹嘛？",
            "我以為這篇我發的 ㄏㄏ",
            "爛教授\n來，我指導妳",
            "畢業才是本業",
            "實驗室的計畫可以做 老師私事看情況幫忙",
            "有些時候可以稍微裝傻，在你最想要做的事情給他100%的成績，在你比較不擅長的地方給他點能接受但是很小的地方雷，讓教授知道你應該放在什麼位置",
            "我也看過同學教授超廢的\n生活白癡一個，\n不會繳卡費.電話費；\n開車導航還是一直開錯路，\n常常打來急著要幫他找路、停車場；\n\n最扯..\n連約會都要幫忙安排行程，\n訂飯店、餐廳，\n還要幫他買潤滑液、保險套！\n\n而且那教授很爛，超沒料，\n他的學生還要幫他抓交替，\n幫他找其他研究生進來。",
            "我的天啊！現在幾乎沒人要報博班，有博士生想學，教授都要偷笑，還敢拿博士生當助理。簡單，你不要做就行了，自學到比該教授更厲害的程度，發表個幾篇tssci ssci sci 不要以為不可能，我就是這樣的"
        ],
        "number": 11
    },
    {
        "title": "美國博後的兼職問題",
        "link": "https://www.dcard.tw/f/phd/p/257425174",
        "tags": [
            "美國",
            "兼職",
            "博士",
            "問題"
        ],
        "content": "各位前輩好，小弟有幸在美國找到博後的工作，因為本身有現職的工作想說有沒有機會繼續下去，目前有些問題想請教：\n\n1. 博後在美國做 但是在台灣也有工作收入是可行的嗎？\n2. 第一點是否會違反Malign Foreign Talent Recruitment Program （我看比較強調中國北韓等等的國家）\n3. 如果是第一點狀態 報稅應該是要怎麼報\n\n最後是一個j1老問題\n4. J1簽證的212e 是不是直接拿政府錢才會有 如果是教授（學校）給的就沒有?\n\n先謝謝各位前輩",
        "comments": [
            "可以的，被老闆派去國外就是這個狀況，錢夠用，短期出國刷經驗很好的，想清楚效益即可",
            "1 可以\n2 不會\n3 TurboTax 可以填寫海外收入\n\n4 212e的認定不只是拿誰的錢那麼簡單。但總之可以waive。所以不需要太擔心。",
            "我沒兼職過所以無法回答1-3\n但4基本上是，但看你怎麼回答AIT的官員，\n舉例一下，因為即便是NIH的計畫，也是經費先到學校，再由學校發錢給你，所以理論上不會有212e\n\n但你不要沒事找事做給官員NIH編號之類的，他們會直接誤以為是NIH撥款給你，你就會直接有212e，到時候等你要辦綠卡或換成H1b的時候你就知道麻煩了",
            "可以\n海外收入\n\n但你自己要想清楚，如果是浪費在國外的寶貴時間做台灣的低薪consulting，我會寧願留停。"
        ],
        "number": 12
    },
    {
        "title": "(更）113年國科會獎學金發放時間？",
        "link": "https://www.dcard.tw/f/phd/p/257092681",
        "tags": [
            "獎學金",
            "博士"
        ],
        "content": "如題\n好奇各位113年的朋友們\n你們收到國科會的錢了嗎？\n\n11/4\n已收到國科會回覆\n他們已經進入會計流程，這個月會撥款到學校\n（我們學校是9/26送冊的）",
        "comments": [
            "完全沒收到任何通知 不知道要等多久",
            "台大這週五領到了",
            "想問原po是哪間大學的",
            "政大到現在還沒收到 簽",
            "政大 準備要造冊而已 慘",
            "領第4年的我也還沒",
            "還沒！學校說還要等國科會～",
            "請問這說的是國科會計畫的研究獎助生嗎？還是總額四萬多那一筆呀？",
            "這禮拜終於領到獎學金了，之後應該還會頒發國科會博士的頭銜與證書，有人收到了嗎 😂",
            "清大已經領到8-10月的",
            "沒有 之前問校方說已經請款但國科會沒有下來😢",
            "有中興的收到了嗎🥲",
            "清大今天領到+1"
        ],
        "number": 13
    },
    {
        "title": "企業福利偏好調查 (該問卷有抽獎活動 歡迎大家踴躍參與！)",
        "link": "https://www.dcard.tw/f/phd/p/257079132",
        "tags": [
            "企業",
            "福利",
            "調查",
            "問卷",
            "抽獎"
        ],
        "content": "主題：00世代企業福利調查\n調查對象：大學三、四年級生與碩、博士生\n\n嗨，大家好！我們是國立台北大學企業管理系四年級的學生，正在進行一項關於應屆畢業生與碩博士生對企業福利看法的研究， 想了解企業福利的現狀與需求。\n我們準備了一份簡短的問卷，如果您是大學三、四年級生，或是碩博士生，希望您能抽出幾分鐘時間填寫我們的問卷，您的回應對我們來說非常重要！也感謝您的協助與參與！ (該問卷有抽獎活動，歡迎大家踴躍參與！)",
        "comments": [],
        "number": 14
    },
    {
        "title": "關於推薦信",
        "link": "https://www.dcard.tw/f/phd/p/257076706",
        "tags": [
            "研究所",
            "推薦信"
        ],
        "content": "最近找國外的博士後職缺，因為在博士班期間出了點問題，\n沒有找博士班指導老師寫推薦信，已找了兩位近身的師長。\n後來國外的單位，有要求要請求博班指導老師寫推薦信，\n我想請問，找博後工作推薦信這麼重要的情況下，\n過去師生關係的失敗，是否註定了我一輩子找工作的失敗？\n請求前輩分享經驗。",
        "comments": [
            "第一份確實會影響 但不會影響一輩子 慢慢來吧 不要想太多",
            "您好：\n不會到一輩子找工作失敗。\n部分公司是沒有要求一定要博班指導教授的。\n然而，某些制度比較傳統的公司或是機構依然會需要。\n\n如果真的很想要那份工作，請謹慎評估是否需要和該機構或公司溝通詢問是否可接受替代方案。\n\n祝你好運",
            "讀完博士班還拿不到指導教授推薦信，肯定是有什麼雷的事蹟，沒有博班老闆推薦信影響可大了，畢竟他是最了解你研究能力的人",
            "沒辦法，博後（尤其學界）很看重指導教授的意見，畢竟誰也不想請到雷包進實驗室，誰知道妳會不會很難相處？所以指導老師肯定是推薦信的首選\n\n至少我當初在美國的博後也是要求指導教授的推薦與另外兩位推薦人就是了",
            "博士後基本上就是一隻腳踏入學界了吧\n如果產業就沒差 很多公司也不會特別詢問博士時期指導教授的意見（甚至很多產業根本瞧不起那些做一輩子學術的人）\n但如果是學界的話圈圈超小喔\n沒跟指導教授搞好關係還真的是一輩子都很難混\n即使換領域別人也會驗血 博後的老闆也未必會幫你背書 結論就是學生時期師生關係失敗 在學界基本就是地獄模式開局",
            "案情不單純\n我們接著看下去⋯⋯",
            "如果指導教授因為你們出了問題而不幫你處理推薦信的事宜，那那位指導教授做人也算是失敗\n\n我也算跟我碩士的指導教授鬧翻，他忘記我早就交給他東西(我知道他記性不好，所以還給他2次)，然後責怪我壓線。\n之後我就不再找他，轉找後來做RA時的老闆當主要推薦人",
            "第一份博士後真的蠻需要指導教授的推薦信，因為他照理說是最了解你研究能力和品格的人。因此如果你有順利畢業，且雙方沒有到交惡的地步，那還是建議補指導教授的信。\n\n第二份工作開始就不一定需要找指導教授了。若未來真的不想和指導教授再有瓜葛，建議找到第一份博後之後，趕快開始建立新的研究人脈，讓他們未來能幫你出推薦信。"
        ],
        "number": 15
    },
    {
        "title": "年薪224萬在美國難以生存？",
        "link": "https://www.dcard.tw/f/phd/p/257069112",
        "tags": [
            "美國"
        ],
        "content": "我知道要看地方，但 UCLA 附近目前租金是多貴啊？",
        "comments": [
            "他年薪七萬的確算低，不過美國老師的普遍薪水也都不怎麼高，況且他只是講師lecturer 而已\nWest LA 房租偏高但也不是真的租不到房子，找個室友分擔的話大概一千多/月？好一點自己住studio 大概兩千五上下吧",
            "這是美國講師正常薪水\nUCLA 住 share house 一個月 1000 是有的\n7 萬能活 活得不光彩而已",
            "PhD 學生年薪三萬美金都能活 七萬怎麼可能活不下去？ 這裡的活不下去 大概是指沒辦法自己住一間 或是沒辦法養家"
        ],
        "number": 16
    },
    {
        "title": "台大化學所博士班",
        "link": "https://www.dcard.tw/f/phd/p/257045558",
        "tags": [
            "台大",
            "化學",
            "研究所",
            "博士",
            "請益"
        ],
        "content": "如題\n\n想請教一下\n台大化學所的指導教授選擇（不考慮有機合成）\n以及實驗室氣氛\n\n（希望可以4年畢業QQ）\n\n如果有前輩願意分享心得也歡迎私訊我！\n\n目前有興趣的分別是以下三位教授\n\n1. 劉如熹 教授\n2. 陳浩銘 教授\n3. 姜昌明 教授\n\n再麻煩前輩們不吝嗇分享，謝謝！",
        "comments": [
            "姜昌明教授實驗室很有氣氛！大家不只會積極討論實驗，休閒時間還會一起玩遊戲放鬆，真的十分推薦！實驗主要是做半導體材料的有機光電催化，老師很有熱忱，聽說相當不錯",
            "流咖冷這麼好玩的一件事\n居然不選合成實驗室嗎\n嘻嘻",
            "有機劉老師",
            "你研究所哪間啊 如果不是台大化學所四年不可能畢業吧"
        ],
        "number": 17
    },
    {
        "title": "博士畢業要選教職 還是科技業",
        "link": "https://www.dcard.tw/f/phd/p/257028604",
        "tags": [
            "畢業",
            "科技",
            "研究所",
            "請益",
            "博士"
        ],
        "content": "最近有點煩惱，想請大家幫忙提供一些意見。我目前有機會拿到四中以上的理工教職，這對於我一開始的職業規劃來說，是一個很理想的目標。不過，看著以前高中、甚至大學的同學大多進了科技業，買了車、買了房，還有的已經開始成家了，小孩生兩個了，心裡難免會有些羨慕。\n\n教職固然有穩定性和發展空間，但收入相比科技業可能沒有那麼快能達到生活上的一些目標。另一方面，年紀也不小了，如果現在轉向科技業，擔心自己是否能夠適應這個快速變化的環境。到底應該堅持走學術道路，還是考慮去科技業挑戰一下呢？想聽聽大家的建議和看法。\n\n30歲 獨子 沒家庭老婆小孩 家境普通",
        "comments": [
            "科技業啊 去學界是要餓死嗎XDDD",
            "助理教授 一年 80？\n一線IC 第一年200up \n\n助理教授升副教授前感覺很凹\n業界職等累積久會一直加薪，分紅變多\n\n再加上物價通膨⋯⋯\n我家是沒什麼錢啦⋯⋯",
            "如果你教職offer不是只有今年能拿到，而是憑著你的背景之後幾年還能拿到的話，建議先去業界做做看喔\n如果之後轉回學界，業界經歷可以讓你的思考方式能和業界接軌，方便學界某些任務，譬如訓練出受業界歡迎的碩士生、產學合作等等\n如果業界做得順，繼續做下去也很好，薪資比學界高",
            "可以先去科技業，教職可以跟學校談兼職教授，等科技業工作告一段落再去學校正職",
            "學界啊，爽😊。",
            "我同事 MIT海龜 四大教職get 現在在上班",
            "其實我在頂大跟前段私大遇到不少業界過來的老師，反之，我沒在業界遇到學界過來的人",
            "您貴庚呢？有沒有家庭小孩",
            "這絕對是每位博士生的大齋問",
            "卡 我也超煩惱",
            "要錢選半導體科技業 要品質選教授",
            "你好：\n我建議可以先思考看看，10年之後，您期待的生活會是過什麼樣的型態。從這個角度切入，再去思考你應該要科技業還是要教職，會更具其意義與價值。\n\n坦白講，教職和業界是兩個完全不同的世界。\n\n科技業的薪水真的很高，專案的挑戰算是很難，研發有突破/發表新專利/開發出新產品的時候是非常有成就感的；但是，其工時極長，壓力極大，一不小心，就會長時間處在極高工時的情況。此時，你可能會犧牲掉身體健康，你可能會犧牲掉跟家人的時間，你可能會失去和朋友的聯繫；當然還有其他缺點，就不一個個打了。\n\n另一方面，相對於科技業，教職有比較多的「自由」，有更多可以掌控的事物，甚至你在非上課時段有自己的時間可以耍廢…；薪水也沒真的到很低，其實已經超過90%的人了，然而你也知道學術界裡面還是有許多無能為力的問題，缺點一樣就先略過了。\n\n所以，要去哪裡取決於你想要過什麼樣的人生。先想好未來想過什麼樣的人生，再去決定要做什麼樣的工作，這樣比較有方向與目標。\n\n或者，都去體驗看看，也不是一件壞事。我是之前抱著期待與幻想去過科技業，最後受不了之後才離開的。\n\n祝你好運",
            "我覺得你可以問問爸爸媽媽，看他她們怎麼說？\n有時候工作不是自己說的算的，爸媽的意見也是很重要的",
            "業界轉教職 要是沒論文是沒辦法用專任教授聘用的，會變成教授級專業技術人員。",
            "看完樓上一票留言發現留在學界當教授也大有人在耶\n\n小弟不才也是理工科博士 但是是歐洲學校\n也很好奇回台灣走學界教職是不是真的還會需要博後經驗？\n\n會考慮到這點是自己有發現對於申請國科會或是科技部計畫是陌生的（我們學校的博士不一定要申請研究經費，例如我的Funding來自過去教授研究申請的project）\n\n再來是有發現四中以上一些年輕的助理教授 只要有出國經驗的 似乎都有博士後經驗才回台任教\n\n不知道大家有沒有剛好也有一些建議？\n（會考慮回台灣是因為還不到30但快畢業了，然後還有兵役問題，所以總是要回台灣）"
        ],
        "number": 18
    },
    {
        "title": "114年國科會博士生研究獎學金甄選類 延長收件時間至11/15！",
        "link": "https://www.dcard.tw/f/phd/p/257015694",
        "tags": [
            "獎學金",
            "甄選",
            "博士",
            "國科會"
        ],
        "content": "有意報考臺灣各大專院校114年博士班的同學們請注意！為了讓更多有意申請的同學能夠有充分時間準備，114年國科會博士生研究獎學金甄選類延長收件期限至11/15（五），歡迎欲申請獎學金的同學們利用時間，進入國科會網站線上申請！\n甄選類獎學金名額：400名\n獎勵對象：114年註冊入學的博一新生\n申請文件：資料表、申請書（個人簡歷、研究計畫）、學歷證明文件、成績單。\n線上申請：請至本會網站線上登錄並上傳申請文件。\n國科會學術研發服務網：\n國科會公告：\n說明會影片連結：",
        "comments": [
            "這個跟教育部的四萬有差別嗎？\n都是三年四萬領教育部的會有什麼缺點嗎？",
            "通常要拿幾篇期刊才有機會申請的到呀？",
            "太佛拉 這一屆比上一屆優太多了",
            "想問一下 博士班有薪水上限嗎？申請完這個後還可以領到老闆給的嗎？",
            "新任的國科會主委比上一任的好多了",
            "話說有人開始領113年的錢了嗎？",
            "感謝資訊！！！"
        ],
        "number": 19
    },
    {
        "title": "美國博班推薦信對象",
        "link": "https://www.dcard.tw/f/phd/p/257011192",
        "tags": [
            "美國",
            "推薦信",
            "對象",
            "博士",
            "請益"
        ],
        "content": "（第一次PO這個版，如有違規請告知！！）\n各位學長姐同學好，我計畫未來申請美國生醫領域PhD，需要三封推薦信，大家都知道跟國內研究所不一樣，申請國外的推薦信相當重要，不曉得各位有沒有面臨過這種抉擇的經驗：\n\n我的前兩封都是跟我實驗相關的教授（其中一個是advisor）所以他們的一定會放。\n最後一封就是我在猶豫的，由於有認識的亞洲人教授在美國大學當PI，我跟他是某堂課認識大概兩個月而已，但認識不久就有一起吃過飯，在他回美國後也有持續聯絡，教授人很好也很樂於幫助台灣學生，所以我比較可以保證他給我評分會儘量寫高分，而且我也聽說找「美國教授」寫推薦信效力比較高。但其實我也不是很確定這是指美國籍教授還是在美國任教即可。\n另一位人選是我大學的mentor，也就是說我跟他認識了四年，他有機會會到國外分享研究，學歷也是很令人尊敬的老師。\n原本都已經決定好請美國老師寫，但在詢問後他表示他很樂意，只是從他自己的角度來看會覺得請我mentor寫更「合適」（畢竟對大學教授身分重視度/英文表達能力雖然每位commitee看法不同，但「認識多久」這件事是無法改變的⋯⋯）雖然他都這樣建議我了，我還是聽過非常多學長姐為了國外教授推薦信做的各種努力，所以還在猶豫中，需要有經驗的各位的意見😢\n謝謝",
        "comments": [
            "Hi \n一般來說，寫推薦信不要找不熟的寫，這個「不熟」，是指對你的「整體認知」。\n\n舉例來說：你朋友請你幫忙洗推薦信/你家人請你幫忙寫推薦信/陌生人請你寫推薦信，這三種就一定會有差，畢竟認識的時間有差，熟悉度也不一樣。\n\n國外教授的部分，更像是陌生人。即便你們有吃過一次飯，但是還是陌生。\n\n另一方面，mentor 通常是每學期都會看你成績，都有跟你吃飯跟你聊過的人，雖然沒有每天聊天，但是相比之下，熟悉度一定更高，因此推薦信的內容相比之下可能會更豐富。\n\n因此，如果沒有其他更好的人選的話，建議還是找 Mentor 寫推薦信比較好一點。\n\n祝你好運",
            "我感覺這位美籍亞洲人教授在給你軟釘子(? \n他如果真的很想幫你寫推薦信，應該就會直接答應你。既然他都這麼說了，是我就給自己的mentor寫推薦信。\n從另一個角度來說，的確只有幾個月的認識也不太容易寫強而有力的推薦信，那與其寫一個相對不強力的推薦信，不如建議你找更懂你的老師來寫會更好。我的理解是，一個真心想幫助學生的老師，不會願意寫這種感覺推薦一半的推薦信（除非該學生真的沒更好的選擇了）\n\n加油! 祝順利!",
            "除非推薦人是超級大佬，要不然選認識較久的人寫感覺更有幫助，更能寫出真實推薦的理由而不是空泛地說好話",
            "請mentor寫\n\n推薦信除非大佬或是學校有指定職位，不然請熟悉你的人來寫會是最好的做法\n熟悉你的人才能真的針對你的表現去給出看法，寫出來的內容也更能了解你"
        ],
        "number": 20
    },
    {
        "title": "那麼多專業知識都是怎麼掌握的?",
        "link": "https://www.dcard.tw/f/phd/p/256994194",
        "tags": [
            "研究所",
            "請益",
            "大學",
            "教師"
        ],
        "content": "小弟目前是頭上物理系大三，希望未來能爭取到學校擔任教職。\n\n曾經聽老師說過系上的老師每一門必修課都能教，有些比較基本的選修也可以。最近在準備考研科目時想起這句話，覺得這是一件多了不起的事情啊！\n\n以我們物理系來說，主要的必修課程有四門四大力學課，還有普物、微積分、工數+物數等比較基礎的課程，以及其他像是光學、近代物理、固態物理等比較一般的選修課。這還只是大學部課程，研究所還有更深入的四大力學課和其他課程。\n\n這麼多課程的觀念，究竟老師或者已經有博士學位的人，或者正在讀博班的人是如何完全掌握的？我說的“掌握”是指，在上數學課時被學生問到不相干的量子力學問題也能很順地回答這種程度。\n\n就算不是為了將來教書用，我也希望自己能確實掌握這些知識，畢竟總是要對得起拿到的學位。\n\n我想這個版上的人應該不是有在大學教書的資格，就是在朝著有這個資格的方向邁進的人。也許會有人覺得這個問題有點蠢，但我還是希望能聽聽前輩們的想法。\n\n先謝謝大家！",
        "comments": [
            "這裡留言區都好強大\n我也還是大學生，現在上的課都沒辦法上完，老師教不完的都要我們靠自學，進度慢就算了，有讀懂最重要。但完全不知道前輩們是怎麼做到同個課不同的教科書都看過而且熟悉內容的，這很讓我欽佩\n就我們系的分析而言，能把Rudin、Apostol、Wade、Bartle等等不同的教材拿出來比對跟整理的人真的好強大，我也想知道前輩們到底是怎麼把那麼多那麼厚的原文書刻到骨子裡去的🥹",
            "和你談談粗俗的金錢問題，你可能會覺得重要\n台灣大學教授做到頂月薪頂多就是100k，要再往上要有很多台面下的東西，這不方便講。\n如果不是家裡不缺錢純粹做興趣的（這在台灣的教職界比例非常高喔），學術路線*頂尖*人士ㄧ定是首選拼美國教職，沒有例外，因為薪水差太多了，倍數在算的。",
            "教學相長，大三可以找大一大二的當學生，磨練自己的表達能力\n我資電學院接過大一二科目像計算機概論程式邏輯設計網路通訊資料庫資安資料結構作業系統演算法人工智慧機器學習機率學統計學，反正想得到的家教都接",
            "我覺得這就是為什麼會有教育所的出現，教別人跟自己懂然後做研究真的概念不太一樣，一個可能需要知道學生為什麼不懂另一個就是自己懂不懂的問題。",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "跪著看留言\n大家意志力堅強🥹 \n我也要沾一點",
            "喔其實用講的比用讀的學習效率還高\n老師重複講了三年印象一定很深刻"
        ],
        "number": 21
    },
    {
        "title": "如何安排考博報名",
        "link": "https://www.dcard.tw/f/phd/p/256992634",
        "tags": [
            "博士"
        ],
        "content": "要如何安排考博報名較好?\n我看了一下歷年各校博班報名人數,\n大部分還是有人要讀(除了特殊科系,這不討論)\n而報名費2500,其實也捨不得報太多所,\n請問我要如何安排報名(今年剩下可報的博甄和明年一般入學)?\n說更白一點,各位上榜的以前都報幾所?",
        "comments": [
            "我只報我自己的學校（原指導教授），跟臺大（已經直接找老師談過了），我覺得唸博士你要非常清楚你唸的領域跟動機再來決定比較好，博士是很長的路",
            "你不是之前問過了嗎？",
            "因為在教育現場工作，又在南部，為了符合一週8小時進修，所以我只報頭頂這所",
            "只報一所～",
            "我只報一間 在國外讀博 基本上完全是自己在做研究 老師只是從旁輔助技術層面指導的部分而已。你先把Research proposal生出來吧 再去找相關領域的老師來回討論",
            "報一所就好，讀博不是來洗學歷的",
            "先把東西準備好、去問對方學校的教授有沒有收的意願\n對方同意收就可以只報那一間",
            "我只報交大一所",
            "面試或筆試可能還要再繳一輪費用，除非你有打算雙學籍，不然不用報考超過三間。\n博甄可以報考一所就好，你最想上的那一間學校。如果沒通過，但仍然想要明年再考一次，至少你會知道那間學校教授問問題的方向。\n明年一般入學可以考慮報考兩個，第一個是你最想上的，第二個是備案。但是你必須確定你考的學校有可以幫助你博論研究的老師和課程。\n\n以上建議僅供參考。",
            "認真問一下 為什麼想讀博士？"
        ],
        "number": 22
    },
    {
        "title": "中油博士招考",
        "link": "https://www.dcard.tw/f/phd/p/256874221",
        "tags": [],
        "content": "➿歡迎轉發➿\n\n台灣中油公司招募博士菁英🎓🧑‍🎓👩‍🎓\n 起薪上看6️⃣7️⃣K\n\n【8大類別領域】\n#地質　#石油工程　#環境工程　#化學　#化學工程　#新能源與氫能　#電機　#資訊工程 \n\n【工作地點】\n🟠苗栗。探採研究所\n （🔹地質　🔹石油工程　🔹環境工程）\n\n🟠嘉義。煉製研究所 \n （🔹化學 🔹化學工程 🔹資訊工程）\n\n🟠高雄。綠能科技研究所\n （🔹化學 🔹化學工程　🔹新能源與氫能　\n 🔹電機 🔹資訊工程）\n\n✅兼顧家庭🏠、育兒👶、健康💪與生活🍵的最佳選擇\n✅實習期間（半年）薪約6萬7千餘元，半年後加薪快速穩定\n✅國營公司工作穩定，研究資源充足豐沛，專業菁英首選No.1\n✅線上報名期間：113.9.24～10.8止(15天)\n\n簡章下載&報名：",
        "comments": [
            "所以原po也是博士在探研所囉？",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "有材料系可以的職位嗎",
            "國外的博士（非洲國家的博士）也可以嗎？",
            "博士67k…\n那私立博也是嗎",
            "博士不是都流行賣雞排",
            "台科博士收嗎"
        ],
        "number": 23
    },
    {
        "title": "領國科會博士生獎學金後一定沒有實驗室薪水嗎",
        "link": "https://www.dcard.tw/f/phd/p/256868596",
        "tags": [
            "獎學金",
            "薪水"
        ],
        "content": "如題，\n\n我是今年度國科會博士生獎學金的甄試合格者\n領獎學金就沒有其他實驗室薪水（計劃獎助生）\n不過還是要幫忙寫計劃書、期中期末報告跟幫忙實驗室雜物\n最近看到一個國外的研究者薪水=貢獻時間的說法\n比如我是50%來自於某計畫20%來自於學校30%來自於政府\n欸….那我現在是100%來自政府\n我的心裡面會預期100%做好學習跟研究就行\n可是目前看起來並不是這樣\n但也沒有獎學金以外的薪水\n\n不確定台灣的學術環境是否都是這個操作所以來發文詢問跟釐清\n1. 不能以百分比=貢獻時間的觀點來看待台灣博士生？😣\n2. 因為四萬已經很高薪 再多給就違反常理？\n\n感謝",
        "comments": [
            "沒有一定。教授說了算。我的學生就有同時領院的獎學金、我的國科會助理的錢、和系上給我聘TA的薪水。一個月應該有快六萬。"
        ],
        "number": 24
    },
    {
        "title": "申請海外博士",
        "link": "https://www.dcard.tw/f/phd/p/257615198",
        "tags": [
            "海外",
            "研究所",
            "請益",
            "美國",
            "博士"
        ],
        "content": "如題\n目前已經錄取國內頂大博士班，但由於個人還是想試試看申請國外的博士班，因此想來詢問版上各位的意見及想法。\n個人發表: 國際期刊x1、研討會paperx1、國內外poster/oralx5\n個人經歷: 由於有自己的新創團隊，目前也都有獲得不錯的成績(醫材領域)(在想或許可以當作加分項?)\n\n若是要申請國外博士班預計今年申請(包含考托福)，有上的話明年入學，但目前也有申請國科會的博士班獎學金，若有延後入學就會取消名額，並且也擔心國內的教授會覺得學生占了一個名額又不來就讀，擔心要是國外想要的學校沒有上(給自己1~2年的嘗試)又回原校就讀會被教授冷處裡...\n\n因此想詢問看看大家的想法，由於本人身邊沒有讀博的朋友或同事，因此這部分真的搞到我最近有點焦慮。也想詢問大家若想申請美國前50名的學校(二、三類相關)，這樣的經歷是有機會的嗎? 還是說發表的期刊還需要多少會更有機會呢?",
        "comments": [
            "先寫信給有興趣的教授有沒有意願收學生，cover letter可以多包裝自己，也可以在LinkedIn 找，如果完全沒回信建議就不要投（可能學校以委員會為主，但常常是一兩個人決定😆）\n也建議看看學生組成如果都沒華人也沒回信也別投，看人種跟學歷國的情況還是可能有😭😭😭\n還是可以問問以前學校的教授有沒有資訊，因為有的博士招募只貼給教授自己的network，我的指導教授就是😆\n博士招募真的很看運氣，多接觸教授才有機會，加油💪",
            "可以看你跟國內老闆的關係好不好\n我有朋友先在台灣讀博，讀到一半申到國外博、得到原本指導教授的支持，然後就出去了\n\n至於申得申不到，很看緣分",
            "美國的博士班應該要直接重讀碩士吧?我記得台灣的碩士是不太能直接申請海外的博士班。之前我朋友申請日本東北大學博士班，老師要他重新讀碩士才能讀博士。",
            "國際期刊如果不是第一作者，會加分嗎？",
            "認同b1，在丟任何申請前，直接寄給有興趣的教授們\n就算沒有拿到機會，也能收穫很多申請資訊",
            "看起來Top50是有機會，但可能取決於你國際期刊 IF高低，是領域Q1還是MDPI掠奪性期刊。\n\n可以先把所有有興趣的教授都查一遍 整理個excel 把近期google scholar的文章看一看 然後寄履歷強調你跟實驗室研究屬性的契合度，問問看他們明年有沒有收學生。\n\n但現在這個時間點寄信有點尷尬，因為跟今年（2024）申請的人撞期，教授可能也不確定2026你入學的那年有沒有funding。建議是2025年5月左右開始寄信比較妥。\n\n出國當研究助理也是個很好的選項，如果有國外教授的推薦信申請會容易不少。"
        ],
        "number": 25
    },
    {
        "title": "教育部獎學金何時放榜",
        "link": "https://www.dcard.tw/f/phd/p/257567570",
        "tags": [
            "教育部",
            "獎學金",
            "博士"
        ],
        "content": "如題\n眼看已近年末，網路上一查，只看到清大、中國醫藥、台大放榜\n敝校當初收件期限延至11/29，後續也把前面的公告全部撤除了，目前什麼都找不到。\n現在是還沒公告，一看各校，好像放榜的也不多\n是放榜不會有榜單公告，還是大家可能都要年後才會有結果(?)",
        "comments": [
            "政大這禮拜應該各學院正在簽獲獎相關的文件（我昨天才簽完）系辦說一月應該會發去年九～十二月的😭😭",
            "清華公告很久了，忘記去哪看到有各校的名額（數量）",
            "我們學校也放榜了",
            "還以為是我發的文🥺\n不知道為什麼公告都不見了",
            "陽明也放榜很久了",
            "想請問我領40000教育部獎學金\n計畫24000（或34000）的部分還會多領到嗎？",
            "也太扯 我們都已經拿到錢了",
            "直接問所、院、校的承辦人，不是最可靠嗎？",
            "北科也放榜了，但我還沒拿到$$"
        ],
        "number": 26
    },
    {
        "title": "填學術問卷參加抽獎",
        "link": "https://www.dcard.tw/f/phd/p/257408494",
        "tags": [
            "問卷"
        ],
        "content": "大家好，我是國立陽明交通大學傳播研究所的學生，這份問卷是有關「企業社會責任」的碩士論文研究。整份問卷大概8-10分鐘左右完成。歡迎大家來幫忙填問卷，救救研究生，填完還可以參加抽獎活動！\n\n填答資格：\n不限身份、年齡！看得懂繁體中文的都可以填答。\n\n回饋：\n問卷送出後將會跳轉至抽獎表單，有興趣者自由填寫。在問卷回收完畢後，將會從有效問卷中抽出：\n- 10份100元711現金卡\n- 5份星巴克點心＋飲料組合\n- 藍牙耳機乙台（市價1000元）\n\n煩請您仔細閱讀題目後詳實填答，\n收集完所需的問卷數量後，我們將從有效問卷中抽出獎品，感謝您抽空幫忙。\n\n最後，祝大家期末、碩論、實驗等等都順利完成！\n\n研究生：鄭雅嫚\n指導老師：李秀珠教授\nEmail： emmaxxoox.hs11@nycu.edu.tw",
        "comments": [],
        "number": 27
    },
    {
        "title": "博班題目規劃流程及逕博請益",
        "link": "https://www.dcard.tw/f/phd/p/257405455",
        "tags": [
            "研究所",
            "博士"
        ],
        "content": "目前碩一，但大學就進這間實驗室，最近準備把大學的題目完結，進研究所題目，教授一直要我思考如何連結兩者，也有給我滿明確的大方向，但是我實際寫好整個計畫流程後，怎麼想都覺得目前的實踐方法很不具體、太過簡單，而且說實話題目做出來的意義真的不大（我覺得在論文或paper的introduction跟purpose很沒說服力）。\n最重要的是，這個計畫其實是針對如果我要逕博的規劃，如果我只念碩班，計畫內容一定更廢，教授一直說這個題目很好，流程看過也覺得沒問題，我不唸博班做完就是其他人接我的東西做下去，但是目前的題目我就是連自己都有點說服不了，但是又想不到相關的領域還能做什麼，最近非常迷茫😢。\n想請教各位學長姐：\n1.碩及博班的題目跟具體內容、架構，通常老師跟我的想法會各佔幾%？老師的指導通常具體會到什麼程度？\n2.已知日後工作有概率需要博士學位，建議在我現在這個題目的情況申請逕博嗎？🥲因為博士畢業要兩篇sci，很擔心我沒能力/題目核心價值不夠而唸五、六年還不能畢業。\n\n應該會有人建議我去看學長姐的內容，但是我們實驗室研究領域差距滿大的，我這個領域目前沒有博班生做過🥲，應該說博班畢業就很少，我能問的大概就一個人。\n而且邏輯上來說，碩一上開始規劃博士題目是合理的嗎🫠我很擔心現在的規劃三年後來看是扮家家酒😢。\n\n不太想透露校系，是國立非醫牙藥的醫事相關科系。\n先謝謝各位學長姐了！🙇🏻‍♀️🙇🏻‍♀️",
        "comments": [
            "我自己覺得博班要當開路先鋒蠻正常的。前期可能碩班延伸，後期很可能要再自己開支線，雖然其中可能蠻辛苦的，都後面收穫很多。再者，2篇SCI其實不會太難，但我們老闆只丟Q1，中間在跑就蠻艱辛的，經歷很多Reject，但還好我跟我老闆處的很好。總歸一句，看老闆😂",
            "只是兩篇sci 又不是叫你發 Nature, sci也有水刊你再怎樣都有辦法畢業吧。",
            "1.題目有沒有意義不重要，重點要捧老師讓他爽。\n2.博士 跟 就業 沒有關聯性，甚至可以說是扣分，讓你選擇變少。\n3.如果走學術圈的話，博士是入場門票，但這是貴族圈，你有關係可以打通電話就搞定專任缺嗎？",
            "您好：\n我起初看了很久還看不懂你的問題到底是什麼，後來想了一下，你是不是認為逕博計畫就必須等於是博士班論文？\n\n如果是這樣的話，那你的擔心本質上是完全多餘的。那個報告跟計畫只是單純用於申請用的，申請上了之後拿到資格成為博士生後，不一定要依照原本寫的那個份文件去做。而且退一步來講，如果博班的研究只能依照逕博的計畫執行，那也太不合理了，你說對嗎？\n\n具體上來說，你真正在博士班做的研究不會是單純只有一個，也不會是固定的一個，你可能有很多個 projects 在做並且同步進行，而只是都剛好有一個大方向可以說明都和什麼有關。\n\n另一方面，從你的文章中我可以感受到被指導的焦慮，我理解那種被放生的痛苦與無助，但是這件事情其實和指導教授有關係無法一概而論，畢竟每個人風格不同。舉例來說，我的指導教授只有在我博班的大前期有做到指導的工作，中期和後期研究的內容，已經超乎他知識與能力所及而無法給予支援而沒有參與，但難道這樣就沒救了嗎？不是的。相反的，我在這段期間了解到找資源要求助對的人。每個教授都有他的資源，但要達成目標，就得要再去找尋其他資源，最後將他們結合後讓研究有成果。而這只是一種模式，還有更多種學生-教授間模式，至於你的教授是不是這個模式只有你最清楚，如果怕的話，可以再多跟碩二或是博班的學長姐聊聊。\n\n至於最後一個問題，對於現在的你來說，我認為也是多餘的煩惱，因為你現在的題目跟有的成果只是專題的題目，而那肯定不是什麼很困難的內容。單純僅依靠這個，就下意識判斷往後發不出文章，實在是有失公允。或許你可以去查看看你們教授近幾年發表了多少文章，文章內容是什麼方向的，歷年學長姐的研究有沒有投稿等等再做評估。\n\n放輕鬆R，才碩一而已，一切才剛開始，先去就業博覽會看一下還有哪些工作吸引你再做決定也不遲啊~\n\n祝你好運"
        ],
        "number": 28
    },
    {
        "title": "商管讀博問題",
        "link": "https://www.dcard.tw/f/phd/p/236994725",
        "tags": [
            "商管",
            "博士",
            "就業"
        ],
        "content": "文挺長的 還請各位多擔待\n\n各位先進們好\n小弟我是一名管院大四生\n正在申請英國碩(教學型)\n\n從我讀國中時\n我父親就一直在鼓吹我讀博士\n說是讀博能開拓眼界\n畢業後能進大學當教授\n工作上也比較有機會更上一層樓\n當上高階主管...云云\n而他本人也在我國二那年取得博士學位(工學院土博)\n\n直到升大學之後\n他對我的勸說便越來越頻繁\n不停的勸說我讀博士是我最好的選擇\n而我本人是不想讀博士的\n至少以目前我尚未做過任何專題\n也還沒進碩士寫碩論的前提上\n我還沒找到研究的熱忱跟方向\n目前的我只想好好讀完碩士\n服完兵役後進入業界工作賺錢\n當然\n如果找到研究熱忱跟方向的話\n我也不排斥讀博士\n但就會以洋博 取得外國永居權為目標了\n\n就在前幾天\n我父親又提起了這件事\n他跟我說讀博士是好事\n他身邊也很多朋友是商管博士\n土博 洋博都有\n也都在公家機關以及各研究單位擔任要職\n而且以他本人的經歷看\n的確在取得碩士以及博士學位後都順利的升官了\n目前也是簡任官的主管職\n\n不過我對這件事其實一直存疑\n在我的眼中\n他是一名公務人員\n又是工學院出生\n因此在他的工作領域中確實取得博士學位比較好\n可是我本人是管院的\n未來又想以業界為主\n根據我查到的資料以及跟業界人士聊天的結論是\n其實碩士學位便足矣\n當我把這些言論告訴我父親後\n他又跟我提了一個理論\n說如果商管的博士大部分都走學術居多\n那麼走業界的博士就會比較吃香\n而且還希望我可以碩士畢業接著讀博士\n錢的問題不用擔心\n土博 洋博皆可\n我沒有正面回應 但也沒有反抗\n話題也到此結束了\n\n想請教各位\n如果以我目前的情況：\n目標進業界工作\n沒有當教授的打算的話\n究竟讀博士在業界(特別是銀行業)\n以中長期來看是否吃香\n另外\n如果我真的碩士一畢業就接著讀博士\n對於畢業後進業界工作會不會比較吃虧呢\nex 都是沒經驗的 那選擇碩士學位的起薪較低...等等\n先謝謝各位不辭辛勞的看到這裡了🙇‍♂️",
        "comments": [
            "他們重視gpa還是研究計畫？通常學碩校名不錯的話錄取的機率大嗎？",
            "B12想請問看看 台灣博士的話 薪資都落在多少",
            "雖然已經過一段時間了\n但我覺得如果不是真的對研究有興趣的話\n不建議念博\n\n而且我覺得台灣業界的生態並不特別看重商管博士\n那個時間成本不划算\n不如早早進業界開始累積年資\n\n除非你想走教職or進國外業界做比較研究型/給PhD的缺\n其他國家我不清楚\n但對台灣人而言\n美國商管博士\n尤其是finance\n申請的難度是相當大的\n\n另外順便回答",
            "抱歉 我很想知道像台大的商研所PHD還有分組，像人資、行銷、決策、科技創新等組別，這些分組中，哪些在未來職場是真的比較被需要或是未來發展更有價值的？",
            "商科博士進業界？如果你想留在美國一輩子，應該可以，但如果回台灣，那沒必要。如果台灣土博進業界，那就不如不要唸。",
            "公務員看世界的爸爸犯了一個推理錯誤，走學術居多的商管博就是業界找不到人願意錄用才去走教職的。另一個錯誤是用他身邊的博士來推理市場需求，他帶著那樣的眼鏡(濾鏡)，告訴你他所看到的世界。\n\n然後業界會錄用海歸碩士的原因大概兩個：人脈和敢說英文，需求是希望幫忙公司做外銷，那麼企業錄用海歸博的話，花高價求什麼，可以多想想。你爸是公務員進修，也就是他經過他的業種驗證有博士需求，但你是商管且尚難驗證你是被需要的。\n\n我通常建議沒有很高的動機，就不要讀商管博，因為產業或學界可能沒那麼需要，但讀的人通常不知道。"
        ],
        "number": 29
    },
    {
        "title": "就在今天！國科會博士生研究獎學金說明會線上直播",
        "link": "https://www.dcard.tw/f/phd/p/256862519",
        "tags": [
            "博士",
            "獎學金",
            "直播",
            "研究所",
            "國科會"
        ],
        "content": "有意報考臺灣各院校博士班的同學們請注意！國科會將在今天（10/4）下午舉行「114年國科會博士生研究獎學金甄選類線上直播說明會」，還在猶豫自己是否應該申請獎學金，或是想了解獎學金的申請流程嗎？歡迎收看說明會線上直播！現場也將開放QA時間，解答大家的問題。\n \n直播連結：\n直播時間：臺灣時間10/4（五）15:00-15:30\n \n \n甄選類獎學金名額：400名\n獎勵對象：114年2月或9月註冊入學成為博士班一年級新生。\n獎勵金額：每月獎學金新台幣4萬元，從博士班一年級起獎勵3年。\n甄選類線上申請期間：臺灣時間113年10月1日至10月31日\n試辦方案網址：",
        "comments": [
            "看不太懂\n所以現在要準備申請博班考試的也可以先報名嗎？\n\n因為他是給明年2月或是9月入學的學生"
        ],
        "number": 30
    },
    {
        "title": "共同通訊作者",
        "link": "https://www.dcard.tw/f/phd/p/257402737",
        "tags": [
            "教職",
            "期刊"
        ],
        "content": "各位前輩好，請問應徵教職時，若有期刊為共同通訊作者，會以一半的點數算還是全算呢？謝謝",
        "comments": [
            "需要計算時，系上會跟你說怎麼算\n大多不需要",
            "我教職有投過陽明交大、清大、中正、北醫、淡江，其中只有北醫有固定的表格需要自己算點數，其他都是提供著作清單，評選委員自己評估績效表現。\n\n不過每個系所的狀況可能不同，只能參考看看。",
            "每個系的計算方式不一樣吧。我們系對於應徵教職者，不會計算論文點數，升等審查才會有點數門檻。"
        ],
        "number": 31
    },
    {
        "title": "千萬別成為科學家！",
        "link": "https://www.dcard.tw/f/phd/p/257400439",
        "tags": [],
        "content": "Don’t Become a Scientist!\n\n\nJonathan I. Katz\n\n\nProfessor of Physics\n\n\nWashington University, St. Louis, Mo.\n\n\n[my last name]@wuphys.wustl.edu\n\n\n千萬別成為科學家！\n\n\n\n\nAre you thinking of becoming a scientist? Do you want to uncover the\n\n\nmysteries of nature, perform experiments or carry out calculations to learn\n\n\nhow the world works? Forget it!\n\n\n\n\nScience is fun and exciting. The thrill of discovery is unique. If you are\n\n\nsmart, ambitious and hard working you should major in science as an\n\n\nundergraduate. But that is as far as you should take it. After graduation,\n\n\nyou will have to deal with the real world. That means that you should not\n\n\neven consider going to graduate school in science. Do something else instead:\n\n\nmedical school, law school, computers or engineering, or something else which\n\n\nappeals to you.\n\n\n\n\n\n\n你在打算成為科學家嗎？你想揭開自然的奧秘、用做實驗或計算的方式來研究整個世界是\n\n\n\n\n怎麼運作的？把這個想法忘了吧！\n\n\n\n\n的確，科學很有趣，也很刺激。由發現而產生的強烈快感是獨一無二的。如果你很聰明、\n\n\n\n\n有野心，並且也很刻苦努力的話，你的確應該在讀本科的時候選擇科學。但這就夠了，到\n\n\n\n\n此為止。本科畢業之後，你將必須面對這個真實的世界。這意味著，你不應該哪怕是考慮\n\n\n\n\n去讀科學方面的研究生。做點其他的行當吧：醫學、法律、電腦、工程，或者其他隨便什\n\n\n\n\n麼你能想到的。\n\n\n\n\n\n\nWhy am I (a tenured professor of physics) trying to discourage you from\n\n\nfollowing a career path which was successful for me? Because times have\n\n\nchanged (I received my Ph.D. in 1973, and tenure in 1976). American science\n\n\nno longer offers a reasonable career path. If you go to graduate school in\n\n\nscience it is in the expectation of spending your working life doing\n\n\nscientific research, using your ingenuity and curiosity to solve important\n\n\nand interesting problems. You will almost certainly be disappointed, probably\n\n\nwhen it is too late to choose another career.\n\n\n\n\nAmerican universities train roughly twice as many Ph.D.s as there are jobs\n\n\nfor them. When something, or someone, is a glut on the market, the price\n\n\ndrops. In the case of Ph.D. scientists, the reduction in price takes the form\n\n\nof many years spent in “holding pattern” postdoctoral jobs. Permanent jobs\n\n\ndon’t pay much less than they used to, but instead of obtaining a real job\n\n\ntwo years after the Ph.D. (as was typical 25 years ago) most young scientists\n\n\nspend five, ten, or more years as postdocs. They have no prospect of\n\n\npermanent employment and often must obtain a new postdoctoral position and\n\n\nmove every two years. For many more details consult the Young Scientists’\n\n\n Network or read the account in the May, 2001 issue of the Washington\n\n\nMonthly.\n\n\n\n\n\n\n為什麼我，一個有終身職位的物理學教授，一個在科學事業上很成功的人，要來試圖打擊\n\n\n\n\n你們將科學作為畢生事業的勇氣和信心呢？因為世道變了。我1973年拿到我的博士學位，\n\n\n\n\n1976年就拿到了終身教職。美國的科學界現在已經不能提供一條合理的事業生涯的途徑了\n\n\n\n\n。如果你去讀科學的研究生，你大概一定會期望著用你畢生的工作精力去做科學研究，用\n\n\n\n\n你的智慧和好奇心去解決那些重要而又有趣的問題。實話講，你基本上一定會失望，而失\n\n\n\n\n望的時候，你大概已經錯過了選擇其他任何職業的機會。\n\n\n\n\n美國的大學製造了兩倍於其工作職位數量的博士。當隨便一個什麼東西，或一種人，滿大\n\n\n\n\n街隨便撿的時候，他就不值錢了。對於博士科學家來說，掉價的形式是他們不得不用許多\n\n\n\n\n年做一期又一期的博士後，等待著一個工作機會的到來。永久職位不會比以往給的薪水少\n\n\n\n\n多少，但25年前一個博士畢業後大約2年後就能找到一個真正的工作，而現在絕大多數的\n\n\n\n\n年輕科學家都得當5年，10年，甚至更久的博士後。他們沒什麼拿到永久職位的盼頭，常\n\n\n\n\n常必須每兩年找一個新的博士後工作，然後搬家。欲知更多詳情，請諮詢“青年科學家協\n\n\n\n\n會”或讀一讀華盛頓大學月報2001年5月的文章。\n\n\n\n\n\n\nAs examples, consider two of the leading candidates for a recent Assistant\n\n\nProfessorship in my department. One was 37, ten years out of graduate school\n\n\n(he didn’t get the job). The leading candidate, whom everyone thinks is\n\n\nbrilliant, was 35, seven years out of graduate school. Only then was he\n\n\noffered his first permanent job (that’s not tenure, just the possibility of\n\n\nit six years later, and a step off the treadmill of looking for a new job\n\n\nevery two years). The latest example is a 39 year old candidate for another\n\n\nAssistant Professorship; he has published 35 papers. In contrast, a doctor\n\n\ntypically enters private practice at 29, a lawyer at 25 and makes partner at\n\n\n31, and a computer scientist with a Ph.D. has a very good job at 27 (computer\n\n\nscience and engineering are the few fields in which industrial demand makes\n\n\nit sensible to get a Ph.D.). Anyone with the intelligence, ambition and\n\n\nwillingness to work hard to succeed in science can also succeed in any of\n\n\nthese other professions.\n\n\n\n\nTypical postdoctoral salaries begin at 27,000 annually in the biological\n\n\nsciences and about 35,000 in the physical sciences (graduate student stipends\n\n\nare less than half these figures). Can you support a family on that income?\n\n\nIt suffices for a young couple in a small apartment, though I know of one\n\n\nphysicist whose wife left him because she was tired of repeatedly moving with\n\n\nlittle prospect of settling down. When you are in your thirties you will need\n\n\nmore: a house in a good school district and all the other necessities of\n\n\nordinary middle class life. Science is a profession, not a religious\n\n\nvocation, and does not justify an oath of poverty or celibacy.\n\n\n\n\n\n\n就拿我們系裡最牛的兩個準備競爭一個講師職位的人來作例子。一個傢伙37歲，博士畢業\n\n\n\n\n已經10年了，一直沒找到工作。另一個最牛的傢伙，35歲，人人都認為他很聰明，博士畢\n\n\n\n\n業7年了才找到一個“永久工作”（其實不是永久教職，只是6年後有希望獲得永久教職而\n\n\n\n\n已，不過這已經讓他稍稍遠離那種每兩年就要找新博士後工作搬家的驢拉磨閉環了）。還\n\n\n\n\n有一個例子，一個39歲的傢伙，想競聘另一個講師職位。他發了35篇文章。與之形成鮮明\n\n\n\n\n對比的是，一個典型的醫生29歲就進入了實習階段，一個典型的律師25歲就開始實習，31\n\n\n\n\n歲正式進事務所，一個電腦博士科學家在27歲時已經能得到很好的工作了。電腦科學和工\n\n\n\n\n程科學是工業界需要人才的僅有的兩個領域，因此這兩個行當還是值得去讀個博士出來的\n\n\n\n\n。任何一個人，如果他有智慧和野心，能刻苦工作，如果他能在科學上成功的話，他也能\n\n\n\n\n在其他任何行當上成功。\n\n\n\n\n典型的博士後薪水是每年27000美元（生物科學）或35000美元（物理科學）。博士生的獎\n\n\n\n\n學金比這個一半還少。用這麼點收入你能支持一個家庭嗎？嗯，夠年輕的小倆口住一個很\n\n\n\n\n小的房子。不過我認識一個物理學家，他的妻子把他踹了，因為她實在厭倦了跟他不停地\n\n\n\n\n搬家卻一點定居的希望都看不到。當你三十多歲的時候你就會需要更多的東西：一個大房\n\n\n\n\n子，附近有好的學校，以及其他中產階級生活所必需的設施。科學是一個職業，而不是一\n\n\n\n\n個宗教的呼召，也不是一個貧窮或獨身的判決或者宣誓。\n\n\n\n\n\n\nOf course, you don’t go into science to get rich. So you choose not to go to\n\n\nmedical or law school, even though a doctor or lawyer typically earns two to\n\n\nthree times as much as a scientist (one lucky enough to have a good\n\n\nsenior-level job). I made that choice too. I became a scientist in order to\n\n\nhave the freedom to work on problems which interest me. But you probably won’\n\n\nt get that freedom. As a postdoc you will work on someone else’s ideas, and\n\n\nmay be treated as a technician rather than as an independent collaborator.\n\n\nEventually, you will probably be squeezed out of science entirely. You can\n\n\nget a fine job as a computer programmer, but why not do this at 22, rather\n\n\nthan putting up with a decade of misery in the scientific job market first?\n\n\nThe longer you spend in science the harder you will find it to leave, and the\n\n\nless attractive you will be to prospective employers in other fields.\n\n\n\n\nPerhaps you are so talented that you can beat the postdoc trap; some\n\n\nuniversity (there are hardly any industrial jobs in the physical sciences)\n\n\nwill be so impressed with you that you will be hired into a tenure track\n\n\nposition two years out of graduate school. Maybe. But the general cheapening\n\n\nof scientific labor means that even the most talented stay on the\n\n\npostdoctoral treadmill for a very long time; consider the job candidates\n\n\ndescribed above. And many who appear to be very talented, with grades and\n\n\nrecommendations to match, later find that the competition of research is more\n\n\ndifficult, or at least different, and that they must struggle with the rest.\n\n\n\n\n\n\n顯然，你走科學道路並不能使你發財——你沒有選擇去讀醫學或法律，而一個醫生或律師\n\n\n\n\n典型的收入是科學家的2-3倍（這還得是那些運氣忒好的正教授科學家們）。我也做了這\n\n\n\n\n個選擇。我成為一個科學家是為了有自由來解決那些讓我感興趣的問題。但你可能並不能\n\n\n\n\n得到這種自由。作為一個博士後，你只能按照別人的想法來工作，可能被當成一個技術員\n\n\n\n\n來使喚，而不是作為一個單獨的科學家來合作。最終，你可能被徹底排擠出科學界。你可\n\n\n\n\n以得到一份很好的工作，比如電腦程式員，但為什麼不在你22歲的時候做這份好工作，而\n\n\n\n\n要在科學界的人才市場上面悲悲慘慘地混上10年先？你再科學上面花的時間越多，你會發\n\n\n\n\n現你越難離開，而且你對其他行當的雇主而言變得越來越沒有吸引力。\n\n\n\n\n也許你腦瓜足夠靈光，以至於你能跳出博士後的陷阱。有些大學會被你打動而在你博士畢\n\n\n\n\n業2年後給你一個可能的永久職位。這是可能的。但是科學勞動力市場的整體掉價意味著\n\n\n\n\n最靈光的腦瓜也得被拴在博士後磨盤上當驢轉上很長時間。想想上面舉過的例子吧。許多\n\n\n\n\n看上去非常有才而且有傲人的成績和推薦信的人，後來發現研究上的競爭比其他一切的奮\n\n\n\n\n鬥都要困難。\n\n\n\n\n\n\nSuppose you do eventually obtain a permanent job, perhaps a tenured\n\n\nprofessorship. The struggle for a job is now replaced by a struggle for grant\n\n\nsupport, and again there is a glut of scientists. Now you spend your time\n\n\nwriting proposals rather than doing research. Worse, because your proposals\n\n\nare judged by your competitors you cannot follow your curiosity, but must\n\n\nspend your effort and talents on anticipating and deflecting criticism rather\n\n\nthan on solving the important scientific problems. They’re not the same\n\n\nthing: you cannot put your past successes in a proposal, because they are\n\n\nfinished work, and your new ideas, however original and clever, are still\n\n\nunproven. It is proverbial that original ideas are the kiss of death for a\n\n\nproposal; because they have not yet been proved to work (after all, that is\n\n\nwhat you are proposing to do) they can be, and will be, rated poorly. Having\n\n\nachieved the promised land, you find that it is not what you wanted after\n\n\nall.\n\n\n\n\nWhat can be done? The first thing for any young person (which means anyone\n\n\nwho does not have a permanent job in science) to do is to pursue another\n\n\ncareer. This will spare you the misery of disappointed expectations. Young\n\n\nAmericans have generally woken up to the bad prospects and absence of a\n\n\nreasonable middle class career path in science and are deserting it. If you\n\n\nhaven’t yet, then join them. Leave graduate school to people from India and\n\n\nChina, for whom the prospects at home are even worse. I have known more\n\n\npeople whose lives have been ruined by getting a Ph.D. in physics than by\n\n\ndrugs.\n\n\n\n\n\n\n假設你最終拿到了一個永久教職，一個終身教授職位。現在你不必為每兩年一次的工作而\n\n\n\n\n奮鬥，取而代之的是為研究經費而鬥爭。你會又一次地發現，這個世界上的科學家有一大\n\n\n\n\n籮筐，而你自己又不值錢了。現在你焚膏繼晷地寫研究計畫，而不是去做研究。更糟糕的\n\n\n\n\n是，因為你的研究計畫會被你的同行競爭者來審閱，你就不能按照你自己所好奇的東西來\n\n\n\n\n寫。你得把你的努力和聰明才智浪費在怎麼咬文嚼字地讓那幫混蛋不要挑刺上，而不是去\n\n\n\n\n解決重要的科學問題。這是兩個截然不同的事情：你不能把你過去的成功寫進研究計畫，\n\n\n\n\n因為那些是已經完成的工作；而那些原創性的天才想法還沒有被證明。一句諺語說，原創\n\n\n\n\n性的想法是研究計畫中的死神之吻（乍看有益但實則會導致毀滅的行為），因為這些想法\n\n\n\n\n根本就沒有被證明可行（廢話，被證明可行了你還寫個屁的研究計畫），因此它們會被認\n\n\n\n\n為是垃圾。因此，當你費勁千辛萬苦終於到達了那“應許之地”的教授職位上，你會發現\n\n\n\n\n這根本就不是你原來想要的。\n\n\n\n\n那麼，你能做什麼？對任何年輕人（即任何還沒有取得科學界的永久職位的人）來說，首\n\n\n\n\n要任務是去找一份其他的工作，這講是你避免失望的痛苦。美國年輕的一代已經覺醒，看\n\n\n\n\n到了科學界黯淡的發展前景以及無法擁有一個合理的中產階級生活，因此他們已經不願意\n\n\n\n\n做科學家。如果你還沒有覺醒的話，趕緊加入他們的行列。把博士班留給印度人和中國人\n\n\n\n\n吧——他們的家鄉情況更糟。在我所認識的人中，人生被讀物理博士所毀的人數比被毒品\n\n\n\n\n所毀的人還要多。\n\n\n\n\n\n\nIf you are in a position of leadership in science then you should try to\n\n\npersuade the funding agencies to train fewer Ph.D.s. The glut of scientists\n\n\nis entirely the consequence of funding policies (almost all graduate\n\n\neducation is paid for by federal grants). The funding agencies are bemoaning\n\n\nthe scarcity of young people interested in science when they themselves\n\n\ncaused this scarcity by destroying science as a career. They could reverse\n\n\nthis situation by matching the number trained to the demand, but they refuse\n\n\nto do so, or even to discuss the problem seriously (for many years the NSF\n\n\npropagated a dishonest prediction of a coming shortage of scientists, and\n\n\nmost funding agencies still act as if this were true). The result is that the\n\n\nbest young people, who should go into science, sensibly refuse to do so, and\n\n\nthe graduate schools are filled with weak American students and with\n\n\nforeigners lured by the American student visa.\n\n\n\n\n\n\n如果你身居高位，能夠領導科學界，那麼你應該嘗試著去勸說那些發放研究經費的部門少\n\n\n\n\n招些博士生。大街上論噸撮的科學家完全就是他們的資助政策的後果——幾乎所有的博士\n\n\n\n\n生都是由聯邦基金支持的）。那些基金會總在抱怨很少有年輕人對科學感興趣，而造成這\n\n\n\n\n種結果的原因正是他們毀了科學作為事業。他們本可以扭轉這種局面，只要他們少招些博\n\n\n\n\n士生，讓博士生的人數與教職的人數大致相當就可以了，但他們不幹，甚至他們根本不屑\n\n\n\n\n於嚴肅地討論這件事（許多年來，NSF到處宣揚他們虛假的預測，說科學家短缺，而多數\n\n\n\n\n基金會好像真以為是這麼回事）。結果就是，最好的年輕人，本該去做科學家的，對此唯\n\n\n\n\n恐避之不及；而博士班裡是一幫弱弱的美國學生，還有一幫被美國學生簽證所吸引來的外\n\n\n\n\n國人。",
        "comments": [
            "這是什麼鬼之排版？",
            "老實說滿貼切的，所以學術研究外也別忘同時培養/自學業界會用到的技能或其他事業。不過這樣做就會很累，所以最好都有心理準備再踏入；已經在其中的也別忘了永遠都有其他可能性",
            "說什麼大實話\n\n不過物理博士還是可以讀的啦，只要不要想不開去找教職就好",
            "我都懷疑enter鍵比你句號用的還多",
            "有沒有連結我們自己看",
            "不用特別翻成中文吧 這英文程度看不懂大概也沒有那種困擾",
            "因為排版會變得很奇怪嗎"
        ],
        "number": 32
    },
    {
        "title": "113年國科會博士生獎學金甄選類缺額88名 12/1至明年1/10開放申請！",
        "link": "https://www.dcard.tw/f/phd/p/257388119",
        "tags": [
            "獎學金",
            "國科會",
            "博士",
            "研究所"
        ],
        "content": "113年9月底前首次入學博士班的博一新生請注意！113年國科會博士生研究獎學金甄選類經分發後還有缺額，自12月1日起開放缺額88名，徵件期限到明年1月10日，歡迎符合資格的學生利用時間，上國科會學術研發服務網申請！\n113年甄選類獎學金名額：88名 \n獎勵對象：113年9月底前註冊入學的博士班一年級在學生 \n申請時間：113/12/1（日）-114/1/10（五）中午12:00截止 \n申請文件：資料表、申請書（個人簡歷、研究計畫）、113年註冊入學成為博一新生之證明文件、大學以上歷年成績單、其他有利於審查資料（非必要，語言能力證明或推薦信）。\n獎勵資格及期限：每月獎學金新臺幣4萬元，自博士班一年級起獎勵3年（3年內畢業者到畢業當月止），溯自113年9月1日起撥付。\n線上申請：請至國科會網站線上登錄並上傳申請文件。 \n國科會公告：\n國科會學術研發服務網：",
        "comments": [
            "意思是總申請人數比名額少嗎？",
            "哇靠突然又有了嗎？謝謝告知"
        ],
        "number": 33
    },
    {
        "title": "一個在讀博士生的反思與討論",
        "link": "https://www.dcard.tw/f/phd/p/257383079",
        "tags": [
            "研究所",
            "博士",
            "實驗室"
        ],
        "content": "作為一名在讀的博士生，我想和大家探討一下關於攻讀博士學位時的心態與觀點。在分享個人見解之前，首先聲明我深度尊重每個人選擇就讀博士班的意願和動機，也由衷佩服所有選擇這條道路的人。\n\n根據我的觀察，多數選擇攻讀博士學位的人都具有濃厚的研究興趣，對於修課也抱持明確的目標導向（這與大學時期可能出現的「為求及格而已」的心態有所不同）。透過與多位博班學長姐的接觸，我歸納出以下幾個共同特徵：\n\n1. 在討論研究議題時，往往能從眼神和談吐中感受到由衷的熱忱與快樂\n2. 面對問題時，能夠精準地抓住核心要點，提出有效的解決方案\n3. 選修課程多基於興趣，而非僅為達到學分要求\n\n然而，最近的一個經歷讓我感到困惑。有位從大學起就認識的同學，現在也在攻讀博士，但他的學習態度卻與上述觀察大相徑庭：\n\n- 對課程採取得過且過的態度，缺乏基本興趣\n- 在團隊作業中消極應對（例如在台大工科難度不低的課堂專題中，完全依賴他人）\n- 面對課業困難時，不思考解決之道，反而常以「不會」搪塞\n- 經常提出與研究無關的問題，並散發負面情緒\n- 即使是微小的失誤也會過度焦慮，反覆詢問他人意見\n- 準備group meeting時，給人感覺是為了完成meeting，而非真正投入研究\n\n這樣的經歷確實顛覆了我對博士生應有態度的認知。因此想請教各位的想法與經驗分享，以幫助我更全面地理解這個現象。\n\n當然這也是我的個人觀點！ 如果你有更多看法都歡迎提供討論。",
        "comments": [
            "這得看動機欸，我自己認為博士就是一種career, 既然是 career 就一定有 kpi 的問題，也就是發表數與引用數。我會覺得我在博班並不是只是享受學術的熱情，更大一部分來自於對學術community 負責，這反映在publication 上面，我所有的目標都放在 publication，而修課自然是能過就好，修課對我來說就是浪費時間。其實就算是沒修課，做研究到達發表的階段就已經很不容易，你要定期參加conference、你要顧人脈、你要跟別人討論，實驗還要 trial and error，尤其是身上很多個題目，根本忙都忙不完了更別說還要修課擠壓時間，我博一就是因為要修這些該死的課很多東西都沒有討論乾淨，也沒有做到能夠publish的程度，做研究根本無法火力全開。\n而且博班畢業要申請 Postdoc 的時候，看得也是 publication ，沒有人會看你是不是 straight A. 你有一篇 Nature 就算全部都是B-又怎樣。\n不過即使是這樣，我對修課的態度也沒有他那麼差，畢竟再怎麼樣都要修到80分，我不覺得這個標準很容易可以達到。",
            "我感覺你像是我教授\n你同學像是三天兩頭大聲咆哮學生的隔壁教授",
            "給原po一個讚，在自己研究領域同時，也不忘身邊的人，或許你的帶動能夠更加刺激討論\n不然只有一個人自己研究有點可惜",
            "這種的讀博班自己不覺得辛苦嗎？看起來就算能拿到學位 未來要在學術界混也難",
            "查了下教我們大一普物的教授的履歷，竟然做了十年博士後欸\n\n\n\n\nEducation Experience\n\n\n2009 - 2014 New York University Theoretical Physics Doctor Thesis: “Variations on holography from modifications of gravity in anti-de Sitter” (Supervisor: Massimo Porrati)\n\n\n2005 - 2009 City College of New York Physics and Mathematics Bachelor\n\n\n\n\nWork Experience\n\n\n2023 - BIMSA Assistant Professor\n\n\n2020 - 2023 University of Amsterdam Postdoc\n\n\n2017 - 2020 Tsinghua University Postdoc\n\n\n2014 - 2017 Stockholm University Postdoc",
            "修課標準給分看系所,看老師。產出有沒老師培養很關鍵。有個碩一,拿老師的計畫結案報告去發表,還拿最佳論文,才開學不到二個月,研究法課才開始,這還要努力嗎? 嚐到甜頭,還要逕讀博班,這對於正在唸博班,沒有被培養的一般人,還要努力嗎?\n這發生在頂大!",
            "我個人對修課反而不像學/碩士那麼積極\n博班的課求及格就好，甚至會為了湊學分修一些比較營養的課\n\n我的時間拿去做研究跟授課都不太夠了，為了課業寫的作業也沒有產值(不能投稿)\n\n權衡之下修課有過就好",
            "博士班視同就業\n職場上一種米養百種人，很自然",
            "沒關係，以後他的學歷就會寫上「台大博士班」",
            "一樣米養百樣人，每個人讀博士學位的動機和目的都不一樣，過程也會遇到不同的情境，不必要求每個人都很積極、充滿學術熱忱。知道自己要甚麼，努力達成目標，成為自己想要成為的人，是這個階段的主要目標。至於激勵同儕？行有餘力或可為之，但不必太在意。",
            "可能他對於自己研究的內容才有積極性，其餘都保持得過且過的態度過活\n\n這樣也不是不行\n但確實以博士的培育來說，這樣的態度並不是好現象"
        ],
        "number": 34
    },
    {
        "title": "113年國科會博士生研究奬學金甄選缺額88名⋯",
        "link": "https://www.dcard.tw/f/phd/p/257377018",
        "tags": [],
        "content": "無法獲取文章內容",
        "comments": [
            "交大自行規定教育部獎學金50%以上的名額要給博一。",
            "國科會真是喜愛這一屆的博士生啊，申請一輪，核配一輪，剩下的名額就是不給博二和博三學生。",
            "🥹🥹🥹🥹🥹🥹希望這次會上欸！學校的國科會跟教育部都沒上了🥹",
            "所以11/15前投的穩上？",
            "完全沒人讀的時候才想到補助\n當我們這些提早入地獄的人是北七",
            "這個意思是去年甄選的400件含備取有88人最後沒念…那也太多人沒念了吧",
            "這到底是...？學校的都配完了？還在甄選？",
            "沒上的早就跑了\n這公告太晚了吧",
            "敢不敢開放給博四+啊😇",
            "不知道申請上教育部的可不可改申請這個，因為教育部的只有一年，要每年都申請一次到到博三還不一定都會上..."
        ],
        "number": 35
    },
    {
        "title": "Q: 什麼是博士後呢？",
        "link": "https://www.dcard.tw/f/phd/p/257370845",
        "tags": [],
        "content": "Q: 什麼是博士後呢？\n\nA:\n\n博士後，顧名思義，是在拿到博士學位之後所從事的階段性研究工作。\n基本上，它的完整職稱是『博士後研究員』，簡稱『博士後』，\n\n這就像它的正式英文名稱通常叫『Postdoctoral Research Fellow』，\n但大家最常聽到的會是簡稱的 『post-doc』一樣。\n\n另外，\n某些大型研究機構甚至有設置『傑出博士後研究員』這樣比一般博士後地位更高的職位。\n\n不過，說真的，如果你真的走過這一遭，\n就會發現很多時候博士後代表的意義，\n比較接近 『在學術研究階層體系裡擁有博士學位的人們中排在最後面的那些傢伙』，\n也就是『博士。後』或『最後面的博士』。\n\n另外，如果你幹得夠久，也不會升級成『資深博士後』或『非常厲害的博士後』。\n我想，你的自我感覺接近底下這個同音詞的機會可能比較大一點：\n\n『博士。厚顏（無恥）。舊員』\n\n============================================================================\n\nQ: 博士後的工作內容是什麼？\n\nA:\n\n博士後的工作內容，簡單說起來就是：\n\n『所有讓學術界能夠順利運作，但教授無暇或不屑去作，\n 而博/碩士學生/行政助理又力有未逮的工作。』\n\n在我個人的經驗裡，包括了：\n\n。研究計畫架構擬定與蒐集資料\n。研究計畫文件撰寫\n。投影片製作\n。學術論文撰寫與發表\n。代表參加國際會議\n。指導碩士班論文\n。帶領專長領域小型研究團隊或小組\n。學術論文審稿\n。統籌辦理成果發表會或展示\n。研究專利申請\n。學術演講\n。必修或選修課程內容講解\n。招待訪問學者\n。其他突發事項\n\n基本上，博士後不必負擔掃地倒水這樣的工作，\n - 不過這是在你所屬計畫不缺助理/學生/研究費用的情況下。\n\n如果剛好計畫的漂亮助理大姐們請產假去生可愛寶寶，\n或是助理大姐本來就很強悍，\n強悍到你的身份其實是博士後兼任助理代理人，\n那麼諸如辦成果展示前半夜得自己去場地拉網路線，\n開會時準備茶水便當開會通知聯絡與會人員，\n或是你發現自己竟然一整個禮拜都在修改投影片的情況自然屢見不鮮。\n\n不過，這些看似繁雜或瑣碎的工作，\n對於幫助你瞭解學術界到底是如何運作的其實有很大幫助。\n\n你可以驚異地發現一個大型計畫要能夠順暢地運作，\n最關鍵的人可能竟然會是博士後或甚至一位約聘的助理。\n\n而能夠親炙許多研究單位裡的一流學者或各方大師在學術上的風範，\n並且抽空繼續進行自己最重要的研究\n更是這個工作最重要的附加價值之一。\n\n當然，從學術界最底下的階層好好地去觀察教授間的權利鬥爭與利害關係，\n然後仔細想想你到底喜不喜歡這些事情，\n是要就此遠離學術研究去開計程車或賣雞排，\n或是趕快掌握厚黑之道從此平步青雲，\n更是博士後工作裡不可忘卻的觀察重點。\n\n畢竟，這或許是你將這輩子賣給學界前，最後一個可以回頭的機會。\n\n============================================================================\n\nQ: 博士後的待遇好不好？有任何福利或保障嗎？\n\nA:\n\n博士後一般的經費都來自於國科會或教育部的研究計畫。\n一般的行情，第一年的博士後研究員薪水是以五萬五起跳，\n每年領 13.5 個月，扣掉勞健保實領將近五萬。\n每續聘一年加薪約 3%，通常就是一年兩千元左右。\n萬年博士後的薪水上限是六萬五千元。\n\n由於是約聘人員，博士後研究員通常沒有任何婚喪喜慶補助，\n請假規定比照一般約聘人員辦理。\n\n簡單地說，你在學校或研究單位裡的福利是比不上工友先生的。\n\n不過帳面上的規定是這樣，實際的出缺勤狀況與福利還是得看你的老闆。\n遇到好老闆，他甚至會自掏腰包塞給你禮券或審稿酬金與額外工作薪水，\n出國開會也願意用自己的經費給你全額補助。\n但也有別單位的博士後同僚老闆連每年加薪這種基本工作福利都裝死忘了處理，\n或是出國開會叫你自己想辦法找錢的。\n\n另外，根據某些學術單位最新的規定，\n以後聘用博士後滿一年或兩年，就必須提出 SCI 論文的刊登證明，\n因此，如果你愛上了博士後的工作想要一輩子做下去，\n請務必每年生一篇 SCI 以應付帳面上的要求。\n\n============================================================================\n\nQ: 那麼，聽起來我們是不是千萬不要當博士後呀？\n\nA:\n\n當然不是。\n\n雖然博士後的薪水和業界比起來是九牛一毛，\n在學界又是最底層的學術作業員，\n但就像前面說的，\n當你經歷過一段時間的博士後工作後，\n只要能好好利用你在博士班求學過程中學到的分析與思辨能力，\n徹底思考這段或許不堪回首的人生，\n必定會完全瞭解學術界的運作方式與在其中生存的訣竅，\n這對於日後如何在學術界乃至其他業界扶搖直上八面玲瓏可是有著莫大的助益。\n\n當然，觀諸身旁同僚同袍，\n繼續秉持（或徹底拋棄）理想開始進入學界教授之路（升等地獄）者有之，\n從此金盆洗手自污進入業界賺大錢者亦有之，\n端看個人人生選擇與造化。\n\n在此，我只想給你個個人的良心建議：\n\n『不入學術修羅場，盡量勿當博士後』\n\n畢竟三十幾歲出來業界混飯吃，光是耐操程度就比不上廿幾歲的小伙子了。\n\n最後，如果你選了博士後這條路，那麼，除了盡心盡力從事計畫相關工作外，\n最重要的就是\n\n『多寫幾篇 SCI 論文』。\n\n因為，你會發現，在這個圈子裡，無論計畫結果多豐碩，展示多成功，\n那跟博士後一點關係都沒有。\n只有在論文上掛著你的名字，\n才是等你要換工作環境時，人家認可你的唯一功績。\n\n這一點，是我最想跟要踏入這一行的後進們所建議的忠告。(笑)",
        "comments": [
            "呃 我看完還是看不懂跟厚顏無恥的關係在哪",
            "與博士後相比，研究助理應該更慘(?)\n您所列研究助理都要會做，而薪水也比不上博士後\n\n同時博士後常常是轉教職或研究職的過渡，未來出路比研究助理好",
            "我理解為\n還沒找到教職的博士們",
            "我認為更好的說法是「資深博士生」",
            "其實你列的工作內容其中八成大概碩士班都能做，而且我也在碩士時做過。\n\n博士後對我的理解更像是上面有人提的，博士學位有了但發表不夠讓你找到教職，找個地方繼續蹲履歷",
            "謝謝經驗分享！",
            "沒有助理教授缺的委屈職位",
            "差不多是學術金字塔底層，簽了賣身契奴工",
            "我現在也在當博士後\n其實我所上的博士後有大比例是準備出去開新創\n像是已經拿到價創 萌芽 育苗之類的國家計畫"
        ],
        "number": 36
    },
    {
        "title": "IASDR 國際研討會前導論壇",
        "link": "https://www.dcard.tw/f/phd/p/257369220",
        "tags": [
            "論壇",
            "前導",
            "國際研討會"
        ],
        "content": "大家好，誠摯邀請大家參與IASDR交流論壇 Exchange Forum，於 2024年12月12日（星期四）舉行。作為IASDR 2025的前導活動，希望引領多元觀點的碰撞、激發創新思維。藉由交流論壇活動，集結設計相關產學研界的專家學者分享與交流彼此的觀點，同時更聚焦於主題Design Next和12個投稿子題的討論，參加活動將利於師生針對 IASDR 2025 投稿策略做足準備！也請大家廣發有興趣參與的碩博士生，謝謝!!\n\n活動報名連結：",
        "comments": [],
        "number": 37
    },
    {
        "title": "# 期刊投稿經驗 Frontiers in Pharmacology (Front. Pharmacol.)［Accepted]",
        "link": "https://www.dcard.tw/f/phd/p/236646568",
        "tags": [
            "博士",
            "期刊投稿經驗"
        ],
        "content": "Journal: Frontiers in Pharmacology\n(2020 Impact Factor: 4.4, Q1)\n\n結果: Accepted\n\n歷程\n2021/05/17 submitted\n2021/06/10 reviewer審查，通知修改\n2021/06/30 re-submitted \n2021/07/07 Accepted\n\nReviewer數目：2\n\n過程分享與心得\n小弟目前是剛註冊完的碩一生還不是博士生，但未來會逕博，因此也分享投稿的經驗，希望沒有違反板規！\n\n這次主要是把大學時期的data跟已畢業學姐的部分data一起發表，原先投的不是Frontiers，而是點數高一點的Antioxidants，最後轉投Frontiers的原因是reviewers認為我們的內容投Antioxidants這個主題有點勉強，因此建議我們改投藥理類期刊。轉投Frontiers後，大約三週reviewers就會給予需要revised的意見，然後給大約兩週修改及補data，如果來不及可以說明原由延長一些時間，重新提交新manuscript後，一週內reviewer就審過，Frontiers也會在一天後審查格式，沒問題就Accepted!\n\n這次遇到的reviewers會針對文內表達是否清晰，實驗材料方法是否能淺顯易懂，至於data的部分不會刁鑽，都是一些基本需要增加的小地方！這是小弟研究所前的第一篇paper，希望能幫助到即將要投Frontiers的你們。",
        "comments": [
            "恭喜！Q1雜誌很厲害！請問有英修過嗎？"
        ],
        "number": 38
    },
    {
        "title": "國科會博士生獎學金請益",
        "link": "https://www.dcard.tw/f/phd/p/256852840",
        "tags": [
            "獎學金",
            "博士",
            "博士班",
            "國科會",
            "研究所"
        ],
        "content": "請問有人知道申請書的格式在哪裡下載嗎？\n懶人包中說可以到國科會系統下載 但是我找了好久不知道是哪一個...\n還是就只是照著這個格式打？",
        "comments": [
            "想借問一下，註冊時的系統身分應該要選碩士生還是博士生？（我是擔心選碩士生是否就不會出現申請博士生獎學金的選項，我是畢業生），謝謝🙏🏻",
            "學術研發服務網→申辦項目 國家科學及技術委員會博士生研究獎學金→新增申請案→上傳檔案的地方就有空白的申請書可以下載！"
        ],
        "number": 39
    },
    {
        "title": "南洋理工材料系徵全獎博士生",
        "link": "https://www.dcard.tw/f/phd/p/256852016",
        "tags": [
            "分享",
            "招募",
            "研究所",
            "留學"
        ],
        "content": "經過過去數年疫情、通膨的折磨，不知道還有多少年輕人懷有留學夢? 在此我想跟各位分享新加坡南洋理工大學(NTU Singapore)材料系(MSE)新進助理教授陳翊昇(Eason Chen)招募博士生及訪問學者加入新成立的氫能材料研究團隊，共同開拓人類未來氫能應用的新範疇，下列資訊希望對有志之士有幫助:\n\n\n1. Why Singapore?\n\n那還用說，發大財啊 (誤)\n\n…玩笑歸玩笑，但不可否認，當年喊著要發大財的人經歷了一輪風雨後成功浴火重生，所以我覺得有喊有保佑(誤)\n\n言歸正傳，拉力方面，我觀察到新加坡是近年先進國家群裡面發展得數一數二穩健的，在周圍鄰近政體的內耗下，星國近年來有很強的趨勢進一步鞏固在整個東南亞、甚至亞太地區的領導地位，此外在近年各傳統移民國家移民政策緊縮、社會對移民產生排斥的背景環境下，我也發現新加坡也是少數還是對(菁英)移民敞開大門歡迎的先進國家之一(特別是台灣人)，來新加坡留學及工作確實是有比較高的機率可以放心在這個地方長期安居樂業，不用受制於移民政策風向的困擾，在治安、政局、薪資、地點(離台灣跟鄰近度假區近)、職場文化等方面新加坡都非常有優勢，是個適合台灣人發展的好地方\n\n\n2. Why NTU Singapore?\n\n因為考不上台大(NTU)啊 (誤)\n\n認真的說，作為新加坡乃至亞太地區最具影響力的學術機構之一，南洋理工大學長年以來是不遺餘力地推動科學技術的前沿，特別是在能源材料領域。根據US News，南洋理工的材料領域排名全世界第一:\n我們擁有一支極為優秀的教職員工團隊以及一批先進的實驗室設施，為學生提供了優越的學習和研究環境。在這種高度國際化環境中，除了在校區內研究，學生還會有大量機會透過學校的補助到全世界各地的實驗室交流，也有機會吸引到世界第一流的學者及科技公司來到新加坡跟學生近距離交流，為學生打造未來職涯各種可能性\n\n\n3. Why Eason Chen’s lab?\n\n起手式先貼個網頁簡介:\n身為一個學者，我實在是很不喜歡自吹自擂，但跟我的學生聊完以後也被他說服好像有必要先跟潛在的學生好好介紹一下自己，所以接下來這段請各位朋友不喜歡的話快轉跳過，here we go:\n\n經費方面，我是今年(2024年)新加坡國科會(NRF) 的NRF Fellowship得主之一:\n這個Fellowship會提供超過台幣6千萬的經費來協助我建立我的研究團隊，加上我過去在澳洲雪梨大學工作時的紀錄，目前研究生涯爭取到的研究經費已經破台幣1.4億，這項指標代表你在我的團隊裡不用擔心資源的問題，想開會就去開會，想用設備就用設備，這項成就更具體地展現也許是許多研究生及博士後在加入我的團隊後體重都有增加的趨勢(誤)\n\n論文發表方面，我個人有兩篇Science第一作者的經驗，最近我跟我的博士生主導的工作還有一篇獲刊在Nature Communications上，所以整體來說我對於發表頂級期刊還算是有一些經驗吧，當然我也有發表在其他專業期刊的經驗(並不是非頂刊不發…)，發表詳情可見我的Google Scholar:\n簡而言之，我會用我這些發表經驗來幫助我的團隊成員建立時事的敏銳度(也就是選題)、加強對於研究成果的展現方式(特別是說故事的能力)、以及用最新的技術來提供深入的數據分析 (關乎成果是否創新且可信)，而這些能力要在台灣的教育系統中都是比較少機會能得到的，我做為教授最大的目標就是讓我的團隊成員從我的實驗室畢業後都能夠擁有一技之長跟國際人脈，並且在自己的專業領域當中獲得一定程度的關注\n\n技術領域方面，我個人專精的是材料顯微學，特別是運用三維原子探針(Atom Probe Tomography, APT)、掃描電子顯微鏡(Scanning Electron Microscope, SEM)、聚焦離子束(Focused Ion Beam, FIB)、以及穿透式電子顯微鏡(Transmission Electron Microscope, TEM)等技術來研究材料內部的微結構變化，其中得到的資訊可以用來改進材料設計或優化製程，提升材料整體性能與可靠度。NTU已經允諾超過台幣3億的預算來為我建構以最新的APT及FIB技術為主的實驗室(TEM他們本來就很強了，不用再買了)，學到這些技術的具體好處是至少台積電在這些領域很需要人，未來如果paper發的不順利也可以選擇加入台積共創奇蹟(誤)\n\n個人背景方面，我在搬到新加坡前在澳洲雪梨大學是一個小group leader (Senior Research Fellow)，因為那裡還有不少經費可以花所以接下來三年還有一個團隊在那邊運作著，所以我的新加坡新團隊成員接下來幾年會有很多機會去雪梨做實驗，使用我在雪梨的團隊所建立技術跟設備，在去雪梨前我的博士是在英國牛津材料系拿的，在那之前我是清大材料大學跟碩士畢業，雖然跟很多大神比起來很渣，但還是有幸拿過兩個卷3 (當年都被卷1卷2兩位大神踩在腳下，至今依然如此orz)\n\n畢業時程方面，過去幾年即使受到疫情的影響，我還是在雪梨順利指導了2位博士畢業，其中1位台灣學生更是3年半不到就提前畢業，有4位還在指導中，所以我帶學生也算是有一定的經驗了，我認為學生只要認真做我真的沒什麼太高的要求，博士期間能有頂刊paper發表當然是很好，但沒有也都是可以順利畢業的放心吧，在我們這種英國系統的博士學程中，修業跟獎學金都有明確的deadline (最多4年)，4年到了論文review沒過就直接fail (但很少發生啦不要緊張)，我們教授沒有任何誘因把人留著不畢業\n\n管理風格方面，我個人很討厭浪費時間在各種meeting上，我寧可大家花時間拿去吃喝玩樂也不想要求大家坐在無意義的會議裡，在我長大的牛津跟雪梨管理系統是每2周會有一次跟學生一對一meeting，每個月底會整個實驗室一起meeting，我接下來可能還會在中間的空檔周加上固定的journal club，讓實驗室成員有更多機會上台報告，因為我深感亞洲學術系統當中最缺乏的就是presentation (a.k.a. 在台上搞笑)的能力，希望大家在我的團隊裡面能夠充分發揮\n\n除了上述這三種會議之外我就是讓學生自己安排自己的時間，我的團隊沒有打卡查勤這種事情，但各位請一定要注意，從一個團隊的管理者角度我很容易就可以看出來哪位學生每兩周的進度沒有跟上，我身為group leader會全力提供學生研究所需要的資源，我也期待學生能專注在研究上\n\n研究主題方面，加入我的團隊將有機會參與以下領域的研究:\n\n1. 提升氫能使用的安全性: 在用到金屬材料的氫能的基礎建設當中可能有很多金屬氫脆問題的隱患，我們團隊將致力於開發金屬氫脆的解決方案\n2. 氫能材料的表徵與性能評估: 我們將利用我們實驗室有世界級領先優勢的先進材料分析技術來深入研究氫能材料的結構與性能，為材料設計和應用提供重要參考\n3. 開發新的氫儲存材料: 我們也將會運用我們團隊專長的顯微技術開發新型的氫儲存材料，提高氫氣的儲存密度和釋放效率，以滿足未來氫能應用的需求\n4. 開放式主題: 在我們專長(材料顯微)基礎上，如果各位還有什麼有意思的科學問題我都歡迎各位帶槍投靠，我自己對3D列印、產氫催化、核能材料、以及生醫材料未來的發展也非常感興趣，我會盡我所能地為每個成員打造出衣食無虞、可以放心專注在研究上的環境\n\n \n\n人選方面，我傾向具有以下特質和背景的人:\n1. 在材料、物理、工程、化學、機械、化工、能源等相關領域的學碩士屆畢生，修課成績好且具有實驗室經驗者將優先考慮，希望總平均80/100或GPA 3.9/4.3或GPA 3.7/4.0以上，但我不太懂現在台灣系統的GPA所以不要鞭我QQ\n2. 對自身英文能力有一定信心(請注意新加坡官方語言是英文)，英文雅思總分7分以上，各科分不低於6 (請自行換算托福)\n3. 要考過GRE (我知道這很old-school，但這是NTU要求的，不是我)，分數越高越好\n4. 具備優秀的解決問題能力、團隊合作精神、和溝通能力\n\n\n如果各位對加入我團隊或者合作感興趣，歡迎在LinkedIn上面加我，並且傳訊息與我聯繫:\n感謝各位\n\nRegards,\n\nEason Chen",
        "comments": [
            "學長好厲害 真的是望塵莫及了....\n有考慮找人去清交二手拍發看看嗎",
            "看來不是我這等鼠輩可以加入的領域 太強大了🤣"
        ],
        "number": 40
    },
    {
        "title": "千里馬會有人沒過的嗎?",
        "link": "https://www.dcard.tw/f/phd/p/257337778",
        "tags": [
            "研究所",
            "美國",
            "獎學金"
        ],
        "content": "各位前輩，我是明年要申請的晚輩，很好奇，千里馬通過率為何？沒有面試，純送資料，是人人有獎嗎？",
        "comments": [
            "博士生好像比較容易\n博後很難",
            "啊啊啊啊 啊啊啊啊啊 啊啊啊啊 我也是明年 啊啊啊啊頭好痛啊啊啊啊啊啊啊啊啊啊",
            "您好：\n千里馬並不是人人有獎。\n\n我身邊有朋友是沒獲獎的，之前有跟他聊過這件事，推測可能是他的領域太偏門沒什麼應用，又跟政府政策遠不相關，因此才落空。\n\n不過，你還是可以觀察一下，上榜人數普遍是台大比較多；美國上榜人數也是普遍比較多。因此，丟美國或許有比較高的機率可以獲獎。\n\n祝你好運",
            "國科會網站上可以查通過率啊\n（抱歉看錯了）\n2024年博士生/博士後申請總額315萬、核准197萬，\n申請260件、核准206件，整體將近8成"
        ],
        "number": 41
    },
    {
        "title": "💰 填問卷抽500元(抽13名) 💰",
        "link": "https://www.dcard.tw/f/phd/p/257329759",
        "tags": [
            "問卷調查",
            "抽獎",
            "研究所",
            "問卷"
        ],
        "content": "嗨，親愛的同學們！\n\n📢 如果你正在攻讀學士、碩士或博士學位，懇請參加這個問卷調查，抽獎獎品為 500元台幣(15美金)！共有 13個抽獎名額！ \n\n⏳ 問卷只需5- 10 分鐘，主要是關於「生成式人工智能在學術中的不端行為及其影響因素」。這份問卷為 匿名收集資料，所有資料只作為學術研究用途，絕對不會洩漏個人隱私，你可以完全放心參與！而且，你也可以隨時退出，沒有壓力。\n\n\n👉 立刻點擊下方連結，參加抽獎問卷吧！\n🎓 問卷對象：\n正在攻讀 學士、碩士或博士 的同學們\n年齡在 18-75歲 之間\n🗓 問卷開放時間：\n從 2024年11月18日 到 2024年12月18日 截止，別錯過這段寶貴的機會哦！\n🎁 抽獎資格：\n誠心填答、沒有亂填的同學們即可參加抽獎！\n📮 抽獎方式：\n我們將使用公平的抽籤系統，在 2024年12月底 隨機抽出 13名幸運兒，並透過電子郵件通知得獎者！是不是很簡單呢？😊",
        "comments": [
            "請大家幫我填個問卷，如果有任何關於千里馬計畫，或者SSCI or tssci 相關問題都可以問我歐"
        ],
        "number": 42
    },
    {
        "title": "奉勸想念社科博士者，出國唸書，不要找國內博士，因為國內社科類教授或副教授都不強，學不到東西，結果就是出來一個沒有學術競爭力的博土",
        "link": "https://www.dcard.tw/f/phd/p/256844969",
        "tags": [
            "教授"
        ],
        "content": "台灣學術排名每況愈下，多數大學教授和副教授不發表tssci or ssci，單一作者每年發表一篇者可能不到0.1%，不清楚的人還以為大學老師很厲害，只有台大和中研院少數老師是真的有實力，其他大家心知肚明，所以奉勸不要在台念博班，浪費時間",
        "comments": [
            "那師大的教育系研究所呢？",
            "想跟前輩請教，我一直覺得，台灣政府一直投資經費鼓勵TSSCI,並且讓學者們吹捧TSSCI等同SSCI的歪風。會不會造就保護主義下的爛尾，因為看到某些TSSCI被加入SSCI之後，轉向加入CSSCI，反而造成學術的亂流，而中國人家高端學者還是以歐美期刊為主，不知道怎麼去遏止這種歪風？",
            "比較同意 B3…國內理工學院的教授很競爭欸\n要paper、要產學、要教授帶學生創業\nPaper夠卷的實驗室 每年IF累積超過50沒問題\n研究成就繳出之後開始競爭行政職\n攏絡+創派系 鞏固人馬再外包發研究\n不想校內行政職的就借調到\n各政府機構 法人機構 公司\n各方拿錢 把金流藏到海外的人都有\n怎麼社科學院發paper這麼慢…",
            "國外的文組博班，有很大的機率最後也是要回到台灣找工作啊⋯⋯",
            "所以說 土博比不上洋博囉"
        ],
        "number": 43
    },
    {
        "title": "Re: 土博士畢業後的發展性如何？",
        "link": "https://www.dcard.tw/f/phd/p/236644683",
        "tags": [
            "博士",
            "研究所"
        ],
        "content": "好奇大家會攻讀博士的原因？\n土博士畢業後的發展性如何？",
        "comments": [
            "找教職，不知道選冷門領域會不會好一點？",
            "標題應該改為非理組土博B25",
            "分享一下我們實驗室博畢的工作\n學長1: 歐洲華為\n學長2:美國Intel\n學長3:台科大助理教授\n學長4:鴻海\n學長5:中科院\n自己：外商\n\n都有工作啦，各有所志 發展攏美賣\n我是電機的",
            "什麼領域？B8"
        ],
        "number": 44
    },
    {
        "title": "🍾恭喜🎋攻「博」版成立👏",
        "link": "https://www.dcard.tw/f/phd/p/236606841",
        "tags": [
            "博士"
        ],
        "content": "㊗️ 學術研究交流熱絡🎍前程不可限量⋯💐",
        "comments": [],
        "number": 45
    },
    {
        "title": "國科會博士生獎學金問題",
        "link": "https://www.dcard.tw/f/phd/p/256834754",
        "tags": [
            "問題",
            "獎學金",
            "請益",
            "博士"
        ],
        "content": "114年度的國科會博士生獎學金官網寫10/1（今天）開始開放申請了，但我從早上到現在按照網站上的懶人包操作系統都沒有顯示博士生獎學金的選項（懶人包寫按新增計劃案那個按鈕後選擇）\n想問問今年也要申請的人是不是目前也有這個問題🥲\n\n沒辦法趕快開始處理這個東西讓我有點焦慮所以上來問問🥲\n\n\n16:57系統出現選項了，感謝所有回覆的人🫡",
        "comments": [
            "我也找不到😢不知道跟颱風有沒有關係🥲",
            "我也是 應該還要再等等！",
            "國科會每次都拖拖拉拉"
        ],
        "number": 46
    },
    {
        "title": "恭喜開版",
        "link": "https://www.dcard.tw/f/phd/p/236605394",
        "tags": [
            "博士"
        ],
        "content": "恭喜",
        "comments": [
            "恭喜又開心"
        ],
        "number": 47
    },
    {
        "title": "雪大全獎博士徵人＿自動駕駛方向",
        "link": "https://www.dcard.tw/f/phd/p/256833857",
        "tags": [
            "徵人",
            "博士",
            "自動駕駛"
        ],
        "content": "嗨大家好\n目前組裡有一筆funding要找幾個博士生 研究方向主要為自動駕駛的感知及地圖方向\n我們在雪梨大學的機器人中心 aka ACFR 整個中心約2-300人 有免費的咖啡喝到飽 是那種咖啡店的機器 畢業後找不到工作 肯定也可以去當barista (愛開玩笑) 工作累了樓下也會有房間可以躺著休息 淋浴間 禱告冥想小房間 升降桌 一堆螢幕 三不五時免費食物 等等等\n中心圍繞在機器人方向的各種研究 所以可以跟不同組的人交流 每週會有seminar 不論校內校外或是業界或是英美等國 此外也有很多工程師 所以可以專心在研究上 工程的部分或是有什麼規格需求要開 可以請工程師處理或是溝通 只有開會需要到學校\n其他應該就跟其他澳洲全獎博士差不多 btw老闆人很好 你可以照你自己舒服的節奏做事\n有興趣的直接email t.tseng@acfr.usyd.edu.au",
        "comments": [
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "好奇一下雪梨的全獎能拿多少錢？ 🤔"
        ],
        "number": 48
    },
    {
        "title": "#請益 113國科會核配獎學金",
        "link": "https://www.dcard.tw/f/phd/p/257313104",
        "tags": [
            "獎學金",
            "請益",
            "博士"
        ],
        "content": "再更：\n交大在今天(12/5)收到錢了！\n\n更：\n政大在11/26早上收到錢了！\n\n\n嗨各位都處在水深火熱的博士生夥伴們，\n想問一下有申請113國科會核配獎學金的大家已經領到錢了嗎？\n頭上這間從9月開學那時候說10月底會領到，\n一直到11月初打電話去問變成11月底\n等到現在也還沒領到...\n不知道會不會直接變成學期末一次領= =\n\n不知道其他各校目前領獎的狀況怎麼樣了，希望大家可以一起分享一下各校領到錢的時間\n謝謝大家！",
        "comments": [
            "我們還是沒收到....又12月了",
            "Nb了我的交大",
            "政大實在是😮‍💨",
            "台大收到了！",
            "是不是只剩我們沒收到了⋯",
            "交大沒收到😢",
            "想借版問各校教育部獎學金的狀況QAQ 被系辦通知獲獎以後也是一個沒下文⋯⋯",
            "可悲交大生還沒收到🥲",
            "今天早上剛收到，快去刷簿子"
        ],
        "number": 49
    },
    {
        "title": "求好畢業的博士班推薦",
        "link": "https://www.dcard.tw/f/phd/p/256811500",
        "tags": [],
        "content": "小弟我是國立大學的公共行政學士+碩士畢業\n目前是在一所私立後段大學讀博士班一年級(科系背景與我大學和碩士都不相關)，\n之所以會讀博士，是因為我的工作是公務員，希望讀博士可以升職加薪，除此之外是希望有個博士光環。\n而當初會選私立後段大學，純粹是因為好考，而且離家和工作地點都很近，期待是希望能夠輕鬆且迅速(3年內)畢業。\n可是進來之後發現，有點不如預期，一是基本上經常都要出席，如果缺席太多，老師一樣會當人；二是畢業門檻沒有想象中低，除了基本的修課完畢和博士論文之外，最少要兩篇Ei和發表一場國際研討會論文。\n首先，因為我的工作不是自由業也不是自己創業，所以要我每堂課都能出席實在有很大的困難；其次，經過打聽，雖然本校是學店，但是3~4年能畢業，是極少數，七八年才畢業，甚至沒畢業的是絕大多數。\n這讓我覺得，有點不值得，因為這個標準跟國立大學(排除頂大不說)幾乎已經差不多了，若是這個標準，還不如考個國立大學博士班，畢竟以我的背景，要考上並不困難。\n因此，我現在面臨兩個抉擇：\n1. 重考國立大學博士班。畢竟投入的成本若一樣，當然還是希望拿個比較好的學歷。\n2. 重考好畢業、不用經常到課且不用發表期刊與國際研討會的博士班(國立、私立都可)。\n\n而我還是比較傾向2.，畢竟現階段，我的時間有限，越早拿到博士學位對我的幫助是越大且越久，想請問各位卡友們，有沒有推薦的博士班？",
        "comments": [
            "覺得原po誠懇在問問題，不知道大家在嗆他嗆什麼。原po別理這些人了，在國內的話重新考個台大博吧，公務員會錄取的，論文部分找教授時再找適合的慢慢唸",
            "好了啦！一個學校保全，還在作夢，趕快去站哨了",
            "看了看大概剩下社會大學2486系博士班適合了。",
            "想讀博就不要刷學歷了啦，至少讀個國立前段才有意義吧\n留職停薪一年，專心讀完博一必修、考過資格考，博二開始剩少數的選修課跟開始研究，博三四五認真做研究，這樣應該差不多\n\n你先把讀博的心態調整好，再來考慮讀博吧：）",
            "公務員讀博士哪會加薪==",
            "唸博班一定要花時間\n而且你是唸在職的\n更需要時間\n—————————\n不然怎麼對得起一般生\n—————————\n高官帶個伴讀書僮\n再帶個計劃\n花點錢買人際關係\n—————————\n重點還是要花時間\n而且累阿\n小GG軟骨",
            "台大國發所",
            "即便是我頭上這間，某些所博班的畢業門檻也是修得越來越嚴格…",
            "你可以加入以下PhD 交流社群，問一下群組裡面的人，搞不好會有人回你"
        ],
        "number": 50
    },
    {
        "title": "＃期刊投稿經驗 Poultry Science (Poult. Sci.) [rejected]",
        "link": "https://www.dcard.tw/f/phd/p/236604899",
        "tags": [
            "博士",
            "期刊投稿經驗"
        ],
        "content": "期刊名稱：Poultry Science (2019-2020 impact factor: 3.352)\n最終結果：rejected\n歷程：2020-09-07 submission -> 2020-09-23 因格式錯誤要求修改 -> 2021-02-11 reject \nReviewer數目：2\n\n心得與分享\n這次是第一次投稿，所以試試看我們領域的高分論文，從第一次投稿到因格式錯誤而被退回文章大概兩週，但從格式修改完後，大概經歷了五個多月的時間才得到 reviewer 的回覆。中間也曾寫信給總編輯詢問審查進度。\n我去詢問一些老師發現最後一次的回覆有點太久，好像不是很正常的狀況，要投稿的人可能要注意一下時間。\n這次被退回，reviewer 的主要意見為實驗的族群數量不足，所以資料的可信度下降 (題目與基因關聯性相關，很重視實驗族群數量)；\n資料品質過差 (CV過大) (coefficient of variance，CV)； \n題目沒有創新性。reviewer 認為該題目已經太多人發表，且品質更好，已經沒有任何新穎性可言。\n在信件來回的過程和 reviewer 的回覆，教授人都很友善，並且提點很多應該注意的項目，當投稿的次數增加，應該可以越清楚自己的不足，以及其他教授的看法，希望未來可以更順利完成投稿。",
        "comments": [
            "推推\n那後來有換別家投嗎",
            "或許可以參考Reviewer的意見，將能改善的部分寫好、交代清楚。\n其他無法解決的問題(族群數量、CV過大這些)則放在研究限制，並看是否也有其他類似的文獻談到這些問題，然後投看看IF較低的其他家期刊？"
        ],
        "number": 51
    },
    {
        "title": "賀！開版～",
        "link": "https://www.dcard.tw/f/phd/p/236604661",
        "tags": [],
        "content": "雖然已經博士畢業，連博班兼課時期也在大學任教快二十年，但還是很開心看到有屬於博士班/博士後/教職的版面。博士班是一條孤獨的長路，但也是打造人生脫胎換骨的一個機會，更是培養專業知識份子的管道。希望台灣有越來越多的企業、學界，願意任用博士。\n自介一下：本土管理博、目前任教商管科系，專長是行銷與消費心理領域，歡迎來我個版看看。",
        "comments": [
            "請教您是哪裡的商管博士呢？我也想考商管博士，大概需要準備什麼呢",
            "難得看到這麼年輕的教授\n很接時代潮流🤣🤣🤣",
            "教授您好\n想跟您請教會建議念完商管土博然後進業界，還是商管碩士畢業就進業界？",
            "老師您好 因為最近有在想唸企管博的考慮，找到了老師的各版；想請教是否能跟老師要個信箱，寫信給您聊聊關於唸商管博的職涯問題（如果老師不方便，直接用dcard聯絡也是可以的！）"
        ],
        "number": 52
    },
    {
        "title": "申請 PhD 抱團取暖",
        "link": "https://www.dcard.tw/f/phd/p/256811184",
        "tags": [
            "申請",
            "取暖",
            "博士"
        ],
        "content": "不知道有沒有今年要申請的人跟我一樣此刻焦慮達到极致 有的話可以一起相互加油打氣～",
        "comments": [
            "我預計明年答辯 偶爾想到都超緊張",
            "加油～～ 你可以的",
            "可以問一下，想申請博士班，是要先跟指導教授討論看看嗎？",
            "一起加油🥹😭😭",
            "加油加油~",
            "放輕鬆的 沒問題沒問題",
            "卡一個\n博導還沒找到 \nPaper 經歷不漂亮🫠",
            "最近才剛拿到國外的offer，\n我能理解到這種心情。\n\n在歷經托福、GRE, 還有無數文件的摧殘\n再加上N 封有去無回的cold mail,\n準備到最後幾個月已經被摧殘得生無可戀，\n開始冒出「不然在國內讀就好」的念頭。",
            "一起加油！可以一起交流！",
            "申請哪個領域的？\n總之加油！",
            "好焦慮，研究計劃覺得會被教授電慘😭😭",
            "國內？國外？"
        ],
        "number": 53
    },
    {
        "title": "＃期刊投稿經驗 JMIR Serious Games (JSG) [Accpect]",
        "link": "https://www.dcard.tw/f/phd/p/236604398",
        "tags": [
            "博士",
            "期刊投稿經驗"
        ],
        "content": "期刊名稱\nJMIR Serious Games\n2017-2020\nJournal impact factor 4.143\nScience Citation Index Expanded (SCIE)\nHEALTH CARE SCIENCES & SERVICES Q1\nMEDICAL INFORMATICS Q2\nPUBLIC, ENVIRONMENTAL & OCCUPATIONAL HEALTH Q1\n\n最終結果\nAccpect\n\n\n歷程\n2020-11-26 Electronics - Submission\n2020-11-29 Electronics - Suggest Select Another Journal\n\n2020-11-29 Applied Sciences - Resubmit\n2020-12-01 Applied Sciences - Declined for Publication\n\n2020-12-02 JMIR Serious Games - Submission\n2020-12-03 Fast-track (expedite)\n\n2020-12-24 Round 1 - Editorial Decision C: (revision & re-review)\n2021-01-27 Round 1 - Author Response\n2021-02-12 Round 2 - Editorial Decision B: (minor revision)\n2021-02-25 Round 2 - Author Response\n\n2021-03-13 Accpect\n2021-03-20 Copyediting\n2021-04-02 Proofreading\n2021-04-06 Publishing\n\n翻譯歷程\nMDPI\n2020-11-11 Submission（認識的學姊）\n2020-11-23 Translation\n\nJMIR - Round1\n2021-01-19 Submission enago.tw\n2021-01-27 Translation \n\nJMIR - Round2\n2021-02-25 Submission （認識的學姊）\n2021-02-25 Translation\n\n\nReviewer數目\n\nRound 1 三位 : A B C\nRound 2 一位 : A\n\n\n過程分享與心得\n原本很排斥投到MDPI底下的期刊，也還好兩次都沒被接受。\n剛好看到台灣新聞報導在某出版社刊登相關論文，就找到了類似議題的期刊。\n過程中很忐忑，因為研究設計不夠嚴謹，算是探索性的調查，不過很感激還是被接受了。\n雖然不是SSCI，不過也被排在SCIE幾個領域的Q1，很高興我這麼一個菜鳥也能投稿上。\n\nReviewer給的意見都算正面、友善，並且希望我解釋、調整一些內容，讓主題更聚焦。\n原本研究目的寫得落落長、好幾段，後來不斷的參考同期刊的其他論文寫法，直接縮成一段就解釋清楚。\n統計分析上解釋的主題太大，Reviewer也建議直接拿掉不必要的變項，並探討研究參與者的族群本身是否有差異。\n因為自己丟給翻譯社+沒有仔細校對，有個名詞很容易混淆但意思完全不同的地方，也被Reviewer提出，其實就整篇替代就解決了。\n還有一些變項之間的關係，也是補充一些文獻就能解釋清楚。",
        "comments": [
            "第一次看到這種領域 推",
            "真詳細\n感謝分享"
        ],
        "number": 54
    },
    {
        "title": "博士班推甄資格問題",
        "link": "https://www.dcard.tw/f/phd/p/256801984",
        "tags": [
            "推甄",
            "博士"
        ],
        "content": "代友詢問\n如果應屆碩士畢業生論文沒寫完\nProposal過了而已\n是可以申請推甄博士的嗎，還是要等寫完？\n如果可以報名請問要上傳計劃書嗎？\n先謝謝各位先進的回覆\n簡章上沒有看到資訊\n查詢也沒有結果，所以先在這裡發問\n謝謝大家",
        "comments": [
            "1.應屆碩可報名博班入學考試：若順利錄取，報到時要繳驗碩士畢業證書，到時候拿得出來即可。\n2.計畫書看報名的系所規定：通常是要，因此等於在趕碩論同時要生出一份計畫書來報名。",
            "Hi~\n每個國家的不一樣，美國可以直接大四就決定要讀博士，雖然台灣也有類似的制度，但是有成績要求，此外，台灣也是有系所規定要有碩士學位。\n\n建議您看一下簡章，裡面有沒有要求碩士畢業證書。\n\n另外，如果你要的是碩逕博，應該是可以直接推沒問題，但是一樣要依照系所的規定為主，某些系所碩逕博有名額限制。\n\n因此，具體上來說，仔細把簡章看完應該就可以知道，如果還是不知道，建議直接去系辦公室或行政處的註冊組問清楚。\n\n祝你好運~",
            "可以\n跟大四就可以推甄碩士或逕博一樣\n\n但有的學校會再交個保證書之類的，表明如果沒有畢業會自動放棄資格",
            "若是國內的～是可以！但要在入學前，取得碩士學位證書",
            "可以的啊 \n通常只要在博士班入學前碩士畢業證書搞得出來就可以順利就讀\n研究計畫書看各學校規定吧\n沒有絕對必要",
            "距離明年畢業典禮、入學前繳驗碩士畢業證書，\n還有足夠的時間，可以的，\n但是要規劃緊湊的時程，\n而且要預留任何可能發生變數的時間，提早完成。",
            "Wtf 碩士也要proposal 喔"
        ],
        "number": 55
    },
    {
        "title": "",
        "link": "https://www.dcard.tw/f/phd/p/256797598",
        "tags": [
            "台灣",
            "臺灣",
            "博士",
            "教育"
        ],
        "content": "無法獲取文章內容",
        "comments": [],
        "number": 56
    },
    {
        "title": "＃期刊投稿經驗 Journal of Magnetic Resonance Imaging (JMRI) [Rejected]",
        "link": "https://www.dcard.tw/f/phd/p/236604368",
        "tags": [
            "博士"
        ],
        "content": "期刊名稱 JMRI (2019-2020 impact factor: 3.954, Q1)\n\n最終結果 Rejected\n\n歷程\n2020/08(月初) submit\n2020/08(月底) rejected\n\nReviewer數目: 2\n\n過程分享與心得\n投稿之後完整的等了一個月後Rejected\n編輯及其中一位reviewer認為我的內容太technical，而他們要比較translational的主題，建議我轉投MRM\n\n第一位reviewer評價較為正面，只稍微問了幾個實驗操作上他不太懂的地方，然後大部分都在告訴我文章要怎麼修改(很細節，哪一段的哪個詞要把縮寫的全名補上，哪一行的哪句話太過自信應改保守一點，之類的）\n\n第二位reviewer評價蠻負面的，也強調我的主題不夠臨床，實驗不夠嚴謹，實驗設計不夠好...\n\n這次被Reject至少有得到不少實驗意見，也沒有空等太久，未來也知道這個期刊偏好的主題了\n\n\n值得一提的是，在被reject之前，我們其中一位作者被editor邀請當另外一篇paper的reviewer。\n我們才知道reviewer除了給意見外還要給paper評分，這個分數應該只有editor知道\n評分範圍為1~10分，我們的作者給了那篇paper7分，但那篇paper最後也是跟我一樣被reject了\n\n給大家參考，希望對之後想投稿的人有幫助~",
        "comments": [
            "雖然看不懂\n但好資訊幫推~"
        ],
        "number": 57
    },
    {
        "title": "資管博班推甄請益",
        "link": "https://www.dcard.tw/f/phd/p/256789771",
        "tags": [
            "推甄",
            "請益",
            "博士",
            "研究所"
        ],
        "content": "請問一下大學地名普大資管（前2名畢業），碩班頭上這間，大概可以推到哪裡的博班？",
        "comments": [
            "所以 博士班在台灣要上不難？全台都可以讀？\n只是能不能畢業是另外一回事？",
            "每間都可以",
            "碩論題目？ 期刊發表？",
            "先找好教授 應該就百分百會上了",
            "不考慮來美國？",
            "雲科直升保底沒問題～\n地名大學也有希望～\n台科大或同等up得看你的本事了～",
            "讀啊 我教授說拿到博士，人生才會更上層樓，才會成功。我學碩宜大，後來到成大讀博，第一年",
            "台大沒上來找我！\n\n但說真格的，你確定要讀博士？？\n不是懷疑你的能力，是懷疑即使出得來就業時也會大失所望"
        ],
        "number": 58
    },
    {
        "title": "恭喜開版",
        "link": "https://www.dcard.tw/f/phd/p/236603464",
        "tags": [
            "博士"
        ],
        "content": "雖然我們學校的博士生很少\n但還是很高興有這個版可以討論",
        "comments": [
            "外籍博班比較多\n本地的很少",
            "北科的博士生很少嗎？",
            "北科比較多外籍的博班吧，我們實驗室就6個了",
            "外籍跟在職好像不少"
        ],
        "number": 59
    },
    {
        "title": "JTBA 日本生技職涯沙龍-研發職分享",
        "link": "https://www.dcard.tw/f/phd/p/256631539",
        "tags": [
            "職涯",
            "技職",
            "日本",
            "研究所",
            "博士"
        ],
        "content": "大家好，我是日本台灣生技協會Japan-Taiwan Biotech Association - JTBA 日本台灣生技協會的學術部長。\n日本台灣生技協會是一個由在日生技領域的學者、學生們、業界人士組成的協會，希望凝聚台灣生技人在日本的力量，提供各項幫助。\n\n本次分享會邀請到在日本擔任研發業務的兩位講者，樂敦製藥的林咸亨博士與不二製油的黃苡慈，分享在日本留學後求職並到業界研究職的工作經驗，讓大家一窺日本生技研發的業界現況。\n\n版上的博士們，如果對於日本的研究職有興趣的話，非常歡迎來聽看看本次的講座。\n\n\n📌活動資訊：\n時間：2024/09/14（六），日本時間（GMT+9）18:00-19:30\n地點：JTBA Discord伺服器「JTBA大廳」語音頻道\n報名連結：\n📌講者資訊：\nl 林咸亨 博士\n現職：ロート製薬株式会社基盤技術研究部\n素材系研究グループ　データサイエンス推進グループ\n\nl 黃苡慈 \n現職：不二製油株式会社開発統括部門\n市場ソリューション第二開発部　第三課\n\n📌活動主持：\nl 楊晴棻\n現職：Teleflex Medical Japan Interventional business marketing\n\n▶️ Follow JTBA \n◆ Linktree :\n◆ Website :\n◆ email : jtbioa@gmail.com",
        "comments": [
            "太晚看到了嗚嗚嗚，DC還能加嗎"
        ],
        "number": 60
    },
    {
        "title": "恭喜博士版開版",
        "link": "https://www.dcard.tw/f/phd/p/236599620",
        "tags": [
            "博士"
        ],
        "content": "身為新科博士，也是按過愛心的300壯士之1，來這裡恭賀也是理所當然的。小弟建議版主把博士版的內建版圖logo換一個比較有Feel的。\n\n祝福、鼓勵現在和未來博士道路上的你們，達成自己的人生目標。",
        "comments": [
            "恭喜開版！",
            "我好興奮吶！",
            "推爆 希望有更多研究相關討論",
            "你動作好快唷謝謝你~~\n白天在做實驗還沒時間整理這個板\n我會再把圖和一些後台設定補上去的\n補完後再通知當初幫忙按♥的壯士們進來 哈哈哈",
            "大家加油喔！",
            "推一個\n大家的PhD之路不孤單"
        ],
        "number": 61
    },
    {
        "title": "辛辛那提大學室內空氣品質實驗室，招收兩名博士生",
        "link": "https://www.dcard.tw/f/phd/p/256584554",
        "tags": [
            "實驗室",
            "博士",
            "研究所"
        ],
        "content": "職位描述\n辛辛那提大學的室內空氣品質（IAQ）實驗室（www.tianrenwu.com）\n\n項目1：室內游泳館中揮發性有機化合物（VOC）的動態與化學轉化。\n項目2：室內臭氧分解反應中形成的高度氧化有機分子（HOMs）與氣膠。\n\n資格要求：\n候選人必須擁有環境工程、環境科學、化學工程、化學、大氣化學、土木工程或相關領域的本科學位。擁有相關領域的碩士學位者優先，但非必須條件。\n具備質譜分析、氣膠測量或環境空氣微量氣體分析經驗者優先。\n熟練使用Matlab或其他程式設計與數值計算語言，如IGOR、Python和R。\n累計GPA至少達到3.0。\n具備良好的書面和口頭溝通能力\n\n個人簡歷/履歷。\n一封描述候選人資歷、研究經驗與研究興趣的信件（最多2頁）。\n一篇技術寫作樣本（如期刊文章、論文、研究報告或課程專案）。\n非官方成績單副本。\n兩名推薦人的聯絡資訊\n發送至wutr@ucmail.uc.edu，郵件主題請標註\"PhD Student Application_您的姓名",
        "comments": [
            "辛辛那提不是很普通嗎\n而且花費還很貴"
        ],
        "number": 62
    },
    {
        "title": "當博士一定要有論文嗎？",
        "link": "https://www.dcard.tw/f/phd/p/236647322",
        "tags": [
            "博士"
        ],
        "content": "不知道在台灣有沒有限制\n如果想要取得1.5個博士學位\n一定要有論文嗎？",
        "comments": [
            "很無聊\n板主要是沒辦法\n管制這種東西\n這邊很快會廢了",
            "我一值很疑惑，那不就是個商業互吹的說法嗎，到底是在吵啥，難道口委問完會丟筆說這麼rubbish?",
            "捐錢的榮譽博士不用寫論文！",
            "中央全世界第一，所以他們看不到任何一個學校",
            "什麼是1.5個博士學位？？？\n你說的論文是指博士論文還是投到期刊的paper呢",
            "劣幣逐良幣\nclubhouse 一出來也是認真討論群，後來變成打炮直播房，我看博士版之後也會被影響成考試版那種風氣..",
            "可以自行參閱各校系所的學位修業辦法哦",
            "為什麼要問這樣的問題? 問問題之前，還是要思考一下!",
            "我也好奇什麼叫1.5個博士學位",
            "有背景就是不一樣 小英 馬英九 連勝文都很狂",
            "怎麼會是「酸」？ 1.5個博士不是他自己講的嗎？ 他在酸自己？"
        ],
        "number": 63
    }
]