[
    {
        "title": "#閒聊 如果魷魚遊戲換成台灣演員....",
        "link": "https://www.dcard.tw/f/netflix/p/257610891",
        "tags": [
            "台灣",
            "演員",
            "Netflix",
            "魷魚遊戲"
        ],
        "content": "今天在脆上看到\n如果魷魚遊戲在台灣演會找誰？\n-\n誒不是 大家也長太像了吧🤣🤣🤣\n根本是找長的像的人吧\n瘋掉😍",
        "comments": [
            "我滑到第4張照片……\n整個大笑😂",
            "這樣選角拍不出來啦～\n主角直接喊「不錄了！不錄了！」\n還拍什麼鬼🤣",
            "為什麼覺得一點都不違和🤣🤣🤣",
            "每個暴瘦二十公斤就變左邊了😂",
            "請放過劉冠廷\n他還有初戀你我她媽媽要演",
            "警察比較像林柏宏",
            "乃哥會不會輸不起啊現場暴怒？",
            "王識賢我真的笑出來🤣",
            "覺得冠廷應該會蠻問號，一時不知道是要正常出演還是要辦成女裝",
            "只有我覺得11號士兵(姜霞)長得很像持修嗎(⁎⁍̴̛ᴗ⁍̴̛⁎)"
        ],
        "number": 1
    },
    {
        "title": "#分享 #分享 《一箱情緣》5個你不知道的劇中小㊙️秘～😎",
        "link": "https://www.dcard.tw/f/netflix/p/257609154",
        "tags": [
            "感情",
            "愛情",
            "Netflix",
            "韓劇",
            "閒聊"
        ],
        "content": "先說小編看到孔劉眼睛就亮了😍 劇裡有好多畫面都好美......\n而且裡面有好多小秘密大家都知道了嗎～～ \n延伸閱讀📖\n46\n*圖片取自網路，如有侵權請告知刪除",
        "comments": [],
        "number": 2
    },
    {
        "title": "#閒聊 為什麼感覺看魷魚遊戲2的人比想像中少？",
        "link": "https://www.dcard.tw/f/netflix/p/257610935",
        "tags": [
            "請問",
            "Netflix",
            "韓劇",
            "魷魚遊戲"
        ],
        "content": "今天看到這個\n才發現確實誒！\n雖然不是說沒有人在看或是討論\n但就是跟宣傳的力度差很多\n整個CP值很不高的感覺？\n就是宣傳的陣仗超大\n但播出後社群上也沒什麼人在乎的感覺？\n有人知道為啥嗎？？",
        "comments": [
            "覺得是第二季沒啥好討論的⋯我跟身邊的朋友有幾個看完都不知道要講啥，只想知道神婆哪時要死而已",
            "新鮮感消失了，沒第一季那麼讓人驚喜。",
            "魷魚遊戲看到前3集我就關掉了\n日後看解說還2倍速看個大概",
            "因為第一季就是靠砸行銷澎風出來的爛劇，\n以為紅了第二季，就不用砸行銷也可以長紅，\n結果就是沒行銷就破功了。",
            "第二季看一集就看不下去\n奧術也是第一季討論度很高 第二季大爆死",
            "第一季很多人看到後面幾集就覺得沒什麼新意了吧",
            "1紅了2塞了一堆大咖\n每個角色塞支線但人物描寫不夠深刻\n1就算是配角也給人強烈的印象\n偏糞劇不建議浪費時間看",
            "你看的這篇文底下大家有解答啊\n剛好跟台灣眾多大片撞期上映\n台灣人只是很忙😍魷魚遊戲要再等等",
            "預告做太爛",
            "我覺得人物主要角色\n一下子新增太多，也沒明顯特徵\n會讓人搞混\n這樣對年紀小的觀眾就會失去吸引力",
            "不難看\n我也蠻好奇為什麼討論度低的\n全聯都合作成這樣子了\n可能因為還沒過年？"
        ],
        "number": 3
    },
    {
        "title": "#無雷 無雷 魷魚遊戲2 380號",
        "link": "https://www.dcard.tw/f/netflix/p/257610498",
        "tags": [
            "魷魚遊戲",
            "無雷"
        ],
        "content": "無雷！\n無雷！\n無雷！\n-\n有人知道\n魷魚遊戲2裡面的380號這位女生的ig嗎\n她真的好好看～ \n\n有人知道她叫什麼名字嗎",
        "comments": [],
        "number": 4
    },
    {
        "title": "#雷 #魷魚遊戲2心得分享",
        "link": "https://www.dcard.tw/f/netflix/p/257609435",
        "tags": [
            "Netflix",
            "有趣",
            "閒聊",
            "韓劇",
            "分享"
        ],
        "content": "剛看完魷魚遊戲2，看不懂主角到底在做什麼，明明有456億，就可以在第二輪或第三輪投票時，直接買通幾個投⭕️的人，讓遊戲結束\n\n看到後面更看不懂，明明知道會發生混戰，結果竟然直接躲起來，等敵人收場反攻，明明人數差距這麼大，還帶著一群人去送死，好像覺得自己有主角光環就直接殺過去，都沒想到如果失敗的後果\n\n不過偏離劇情，有幾幕還蠻好笑的，像是第二個遊戲，主角竟然夢到之前玩遊戲最簡單的三角形，變這麼複雜，就像老師說考試題目很簡單，結果看到考卷後的我⋯⋯\n還有孔劉踩麵包差點滑倒的片段真的快笑死\n結論，我覺得第二季沒有第一季好看，第二季也留了很多疑點，希望第三季能補充的更完整，已經追完的各位，歡迎在留言區分享自己的看法～",
        "comments": [
            "主角真的就聖母\n馬的那麼有愛 面臨到自己接近死亡的時候也沒看他想犧牲自己 旁邊的人一直死 又一副很心痛的樣子",
            "太難看了 \n尤其槍戰 \n跟浮誇的跑道遊戲\n\n只有001 456劇情比較有趣\n旋轉木馬遊戲比較好看而已\n其他全輸第一季",
            "看完真的無言 主角為什麼可以那麼87\n真的不懂欸 而且他居然敢相信001？？？\n明明就被背叛過了 還敢相信人性：）\n這部劇在告訴我們\n底層永遠是底層",
            "這部劇就是底層靠運氣贏了遊戲，開始覺得自己很特別然後腦衝想當英雄",
            "想拿錢離開遊戲的人突然就被主角說服去當炮灰，搞到團滅超無言的…\n001跟姜霞兩個角色勉強讓我看到最後，希望第三季的劇情可以讓人驚艷🙂‍↕️\n但演員們演技都很好，尤其李炳憲看著主角帶有些微嘲弄的小表情",
            "我喜歡看孔劉玩俄羅斯羅盤像個神經病\n還有一直找TOP在幹嘛😂轉圈圈快笑死",
            "沒那麼好看是因為新鮮感沒了\n木頭人已經能預期走勢\n關燈後混戰也是同樣狀況\n\n但主角腦子撞到是真的很扯\n明知對方武力強大 人數也多\n跟外面支援的也連繫不上\n還一直以為自己是藍波可以反殺\n其實根本不用搞第三季\n最後結尾001抓到456時\n就掀開面具\n酸他一波你還是太嫩了\n就算贏了456億\n底層的思考能力永遠不會變的\n然後賞他一槍\n用壞人勝的結局告訴觀眾\n世界就是這麼殘酷",
            "逆風一下，我覺得蠻好看的！不懂為何大家都說難看🤔（可能期望太高+第一季真的太驚豔）\n光看李秉憲和李政宰兩大影帝飆戲就很過癮啊，李秉憲的每個眼神和動向都讓我緊張，因為不清楚他真正意圖。他真的好適合演城府深的角色😆而且54歲了還是很帥！\n至於很多人詬病的劇情部分，以常理來說確實不合邏輯，但我覺得其實很符合主角的人設和思考模式。畢竟主角本來就是個腦袋不好、做事沒規劃的人，也有點賭徒性格，再加上英雄主義作祟，使得他做出這樣的決定。（主角的優點大概只有單純善良，但光有這優點不足以成大事。）001加入，大概也是想看他這種底層人思維，能做到什麼地步吧～\n話說三角形變複雜也戳中我笑點😂還有孔劉畫像那邊，也差太多哈哈哈哈，那畫比較像賴清德吧🤣",
            "出第二季就是為了幫第三季鋪路\n主要還是主角想報仇想瘋了卻沒想過身邊的人會因為自己而死\n單靠幾個人根本無法靠武力取勝況且我軍還有一個大反派臥底001\n結論：對第二季有多期待就有多失望",
            "超難看 尤其最後兩集邏輯0",
            "主角還覺得自己有能力可以對抗創造遊戲的人\n他在明敵人在暗 還帶一堆人殺上去 \n第一季就被001給騙了 第二季依舊一樣\n最後混殺真的看不懂 明知道人數上有劣勢還都是老人跟女生 還要別人躲起來 犧牲一些人\n逞英雄結果害的一堆人死 領到456億乖乖過新生活就好 自以為是還想替人報仇"
        ],
        "number": 5
    },
    {
        "title": "#心得 #雷 魷魚遊戲2 滿滿的幼稚與沒有邏輯的劇情",
        "link": "https://www.dcard.tw/f/netflix/p/257612935",
        "tags": [],
        "content": "雷雷雷雷雷雷\n\n心得：\n\n一、新角色變多，但是人物塑造不完整\n\n這次加了許多新角色，需要比第一季認得更多角色，加上警察支線，不可能在角色塑造上琢磨太多，而這也是第二季最大的挑戰。不過我認為導演跟編劇沒有處理很好，就連主角的心境轉換跟劇中表現，都讓我感受不到他是第一季的贏家，主角部分後面再講。\n\n第二季的角色與第一季相比之下少了勾心鬥角，倒是多了許多「幼稚」。尤其是那討人厭的仙女，我知道編劇試著加入一些特色鮮明的怪人，而這些角色也會是推進劇情的重要推手，但太怪會令人煩躁，巴不得他們趕快出局。而且老實說，我不明白給仙女那麼多碎嘴的鏡頭幹嘛，她對劇情發展有何關聯，每次畫面就是高高在上、自以為是，結果玩5人6腳怕得要死、差點害死隊友，到後面旋轉木馬又開始囂張，根本是個無賴，希望她第三季可以早點出局。\n\n二、劇情瑣碎\n\n第二季劇情除了主角回到遊戲試圖終結遊戲外，另一個劇情支線就是第一季的警察，主要任務就是帶著一批特種部隊找舉辦遊戲的小島。最讓我傻眼的事情是，警察從第一集就在找小島了，甚至他已經找了小島一陣子了，結果到最後一集，他還是沒找到？大哥，你第一季可以隻身潛入、偽裝成工作人員，結果現在你找一個小島，找到人都快死光，都還沒找到，這讓我很懷疑你真的是警察嗎，一點策略都沒有。\n\n再來投票過程演太多了，加入強制投票過程，我想是劇情需要增加兩邊人馬對立的速度，故意加入的。不過劇情推進需要，那就算了，加速跳過即可，你只要知道投票結果就好，誰投O誰投X不太重要。\n\n三、主角跟主辦單位都很幼稚\n\n主角心境轉換非常奇怪，一開始說加入遊戲是要終結遊戲，結果後面又改成想要拉攏大家投X拿錢離開遊戲，所以你到底有沒有要終結遊戲？更不用說後面平票後直接犧牲一堆按X的倒楣鬼，還帶了一堆同伴送頭，只能說主角真的很幼稚，完全看不出來是第一季的贏家，就是靠賽贏得比賽自以為無敵，但是主角就是主角，他有主角威能啊！\n\n然後主辦單位更幼稚了，001號看似掌握全局，結果也沒啥特別厲害的，後面跟著殺工作人員的動機是啥，都快成功攻入機房了，最後還是背刺，失敗收場，那你001號在自以為啥，還不是只靠偷襲，然後再說了幾句不要裝英雄之類挑釁，一點大將之風都沒有。再者，主辦單位面對玩家造反，是派更多士兵收場，可以在島上蓋大型遊了設施，處理事情的手段卻那麼粗糙，那個黑正方形路隊長還嚇到勒，有夠幼稚。\n\n結論：\n魷魚遊戲1我覺得超好看，所以我蠻期待第二季的，儘管評價很差，我還是硬著看完了。\n魷魚遊戲2沒有1那麼的刺激與殘忍，喜歡看參加者玩遊戲、勾心鬥角、互相陷害的，可能得讓你失望了。\n\n優點：朴成焄演的很好，TOP笑點擔當，任時完跟曹柔理演情侶意外的配。\n缺點：沒有第一季給人緊繃的感覺，劇情太跳，且毫無進展與沒有邏輯。",
        "comments": [
            "巫女和薩諾斯旁的狗腿跟屁蟲真的蠻討厭的，後面薩諾斯的結局我很開心🤣\n真的，很多情節，如投票、尋找小島，甚至遊戲過程都因為冗長沒新意而快轉跳過。",
            "覺得有點浪費任時完演技\n角色沒什麼發揮的空間",
            "覺得第二季有點擺錯重點…\n我想看的是第一季那種\n玩遊戲間的血腥 勾心鬥角\n不是想看主角腦衝\n覺得自己可以結束遊戲欸",
            "後面要拍槍戰也拍得真實一點，除了001跟變性大姐，加上主角為了復仇可能有苦練過，其他人都應該要比那些士兵還弱才對，那些士兵至少都殺過人對槍枝也比較熟悉，而且看北韓那個女生，感覺士兵也是有挑過，結果打起來主角群每個都能一打五，對面跟白癡一樣。",
            "我個人真心覺得，魷魚遊戲第二季真的沒有比第一季的好看，且我覺得第二季的劇情真的是讓人有些黑人問號，再加上，第二季的血腥畫面真的是太多了，尤其是第七期的劇情內容，血腥的畫面真的是太多了，劇情的結束也是讓人覺得完完全全看不懂，只能說先在等等明年上半年所出的魷魚遊戲第三季了，不知道編劇的人怎麼寫第三季的劇情，說真的我第二季我也是硬著頭皮把他看完。",
            "主角的人設好像一直都是一個空有理想、有勇無謀的人\n001感覺純粹是瘋子在玩主角，讓主角放棄希望之類的？和孔劉在玩流浪漢那邊差不多",
            "要聽神明的話，賭博默示錄，朋友遊戲",
            "簡單來說消費ip 不ey",
            "目前看到第五集，真的沒有第一季那種緊張勾心鬥角的刺激感⋯好拖戲\n\n那位女巫鏡頭多到，我都要覺得她是導演老婆嗎？！她的角色到底有什麼重要⋯⋯連個李郁陣鏡頭都比她少🫠",
            "那你來拍好不好？\n鬼抓人 閃電逼逼之類的",
            "帶著一群人一起去死真的超荒謬\n怎麼覺得拿幾把槍就可以殺完粉紅士兵\n前面兩集跟後面兩集完全看不懂 \n警察那條分線到底在幹嘛 看不出所以然\n總共才7集有4集都在水 中間投票還投老半天\n拜託第三季遊戲多一點 不要再劇情線了\n有柔理跟T.O.P真的很期待的說 結果超失望",
            "說服大家投X離開應該是發現追蹤器不見後的想法吧，不然原本以為外面的人馬會來救他，但後來覺得活命比較重要(但他其實本來人設就是瘋瘋的，想法一直變其實也不太意外)。警察的線就真的有點拖，但其實確實小島就不好找，有策略也沒啥用，畢竟警察官方不採信他的說法，也無法難投入更多資源去找小島，就真的只能靠船長還有無人機",
            "真的沒無聊的，第五集最無聊，然後一直誰對不起誰，互相看臉色的感覺，然後氣氛感覺很歡樂，沒有那種絕望求生的感覺⋯⋯\n第二季第三季導演也坦承缺錢才拍的，經典無法超越，第一季為什麼全球爆紅不是沒原因的"
        ],
        "number": 6
    },
    {
        "title": "#雷 #魷魚遊戲2#賢珠超MAN的",
        "link": "https://www.dcard.tw/f/netflix/p/257612350",
        "tags": [],
        "content": "👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧👧\n\n雖然賢珠有著變性的夢，但…賢珠超man的😂，尤其是後面教大家怎麼用槍上彈匝和槍戰時，槍法超準的，超帥氣的，原來…以前還是特種隊的中士，這…跟我預想的個性有落差，原以為他詮釋的應該是很女生的感覺，但在劇情並不會覺得娘，還是很man。\n\n話說，最後出戰的都是叉叉，圈圈都沒半個敢出戰，圈圈真的都超自私的，關燈休息時，還要過界來偷殺叉叉，害叉叉死了不少隻。\n在劇中，我最討厭就是裡面長的超像陳冠希的嗑藥2人組…真的不知在演什麼…可以活那麼久。",
        "comments": [
            "是不是沒錢看正版啊",
            "懂看喔 免費仔都在劇迷看 看完魷魚遊戲2之後 中間還有A片可以接著看鮑魚遊戲或高潮遊戲",
            "我喜歡第二個遊戲他打巫師巴掌那邊😂上一秒還在溫柔加油打氣下一秒變超MAN",
            "抱歉 這裡是Netflix板 你可以左轉自創一個盜版仔板再po文討論喔",
            "逆風一下，不知道原PO到底是不是看盜版，但正版沒辦法截圖也沒辦法螢幕錄影啊😂 之前試過，看到片段想截圖跟好友分享都截了個寂寞",
            "盜版仔嗎？ 這是什麼盜版字幕",
            "我也好喜歡他\n希望他不要那麼快領便當啊",
            "他之前演淚之女王\n跟這個形象差超多 我一直不小心出戲🤣",
            "他是演黑暗榮耀的壞男人那一個欸 他一出現我還笑給我男友講說靠他怎麼演女生啊哈哈哈"
        ],
        "number": 7
    },
    {
        "title": "#分享 《魷魚遊戲》導演透露：第3季會更好看",
        "link": "https://www.dcard.tw/f/netflix/p/257616014",
        "tags": [
            "Netflix",
            "魷魚遊戲",
            "魷魚遊戲2",
            "韓劇",
            "時事"
        ],
        "content": "Netflix熱門韓國影集《魷魚遊戲2》在26日正式開播，但上線後被不少觀眾吐槽劇情了無新意，且結尾沒有交代清楚，伏筆還埋在第3季，令許多劇迷大失所望。對此，《魷魚遊戲2》導演黃東赫先前受訪時就透露：「第3季會更好看」，他同時也曝光第3季可能的上線時間，預計在明年的夏天或秋天播出，還要再跟Netflix協商，要粉絲再多期待一下。\n《魷魚遊戲》第3季更好看？導演親自回應了\n《魷魚遊戲2》上線當天，導演黃東赫也接受《美聯社》訪問，他正面表示比起第2季，第3季的劇情會更好看，更說：「下半段會是完全不一樣的氛圍」。至於第3季何時會播出，黃東赫透露目前還在跟Netflix協商中，最快也要等到2025年的夏天或秋天才會上線。\n\n至於第3季劇情走向如何？黃東赫透露《魷魚遊戲》男主角「成奇勳」在第2季失去了一切，所制定的計畫及珍貴的朋友都沒了，第3季會著重描寫他個人的改變，究竟是會奮起反抗還是直接躺平放棄，答案都藏在第3季裡，觀眾會看到截然不同的他。黃東赫也笑說自己目前不敢透露太多劇情，畢竟說什麼都可能「爆雷」，他只能小心翼翼受訪。\n《魷魚遊戲2》缺點一堆！挨轟劇情慢、人物多\n而《魷魚遊戲2》播出後，大眾評價不如預期，多數人認為劇情太過拖沓、人物支線過多，沒有第一季那麼精彩好看。影評人也評價第2季殺戮場景變多，可能有許多觀眾無法接受，加上第2季結尾停留在劇情高潮，斷的有點莫名其妙，更像是為了第3季拍的「預告片」，種種缺點都是第2季沒那麼吸引人的原因。\n新聞來源\n大家覺得第二季好看嗎\n我自己是還沒看，但已經看到很多評論說對第二季很失望\n今天新聞還說相關股票大跌：\n「《魷魚遊戲》主角李政宰擔任大股東的電影發行商與行銷公司Artist United，在27日收盤暴跌30%，達到單日跌停限制。持有Artist United股權的Wysiwyg Studio收盤也挫跌逾25%。Netflix在南韓的夥伴Dexter Studios收跌24%。」",
        "comments": [
            "浪費我七個小時",
            "讓他下市讓他倒，爛片害我去訂閱Netflix，早知道盜版跳著看就好",
            "直接承認二是資本催出來的爛作就好了",
            "難不成會有導演說自己下一部作品更爛嗎…\n甚至這季爛成這樣都敢放上檯面🫠",
            "第三季會更好看，那我還需要去看第二季嗎⋯",
            "除了節奏慢之外，很多情節都太矯情，情緒鋪陳也過於浮誇，讓人想大翻白眼",
            "第一季的重要角色死前都有個人故事線的🥲這季還活著埋伏筆的人先不說 一些鋪陳的很重要的角色死的好突然 完全沒交代",
            "第二季就是個大便",
            "話說196號太早死了，好可惜😢",
            "這季每個角色的人物特質太一般了\n主角變英雄主義者真的有夠爛大街🙂‍↕️",
            "2雷成這樣還會有3嗎...."
        ],
        "number": 8
    },
    {
        "title": "#詢問 不懂魷魚遊戲2負責人為何要加入遊戲？",
        "link": "https://www.dcard.tw/f/netflix/p/257611088",
        "tags": [
            "韓劇",
            "閒聊",
            "魷魚遊戲",
            "Netflix",
            "魷魚遊戲2"
        ],
        "content": "其實我一直不知道他也加入遊戲的目的是什麼？是想知敵情嗎？不加入也能猜到會有叛變的結果，知道又能如何？而且負責人他也沒有要主角奇勳死，不解決後患圖的是什麼？",
        "comments": [
            "要不是001，奇勳在前幾個遊戲可能就掛了，而且001的演技真的超好……好到我一度以為他改邪歸正==我覺得不殺他而是在他面前斃了奇勳的好友更能重挫奇勳，讓他明白他的幼稚逞英雄會害死身邊的人，而且殺了奇勳的話哪來的第三季呢哈哈哈（netflix表示還沒撈夠）",
            "因為001對456產生好奇心了吧\n竟然有傻B贏了大獎還自願回來的\n\n001演參賽者的演技蠻好的\n在五人六腳時\n跟著大夥看前面參賽者闖關\n然後一起喊 一二 一二\n看到人家成功過關了\n一起振臂高呼超開心的樣子\n看到那時真的笑死\n大哥是不是忘了自己是負責人xD",
            "行喔 原本想等第三季出來再看 結果連點進來都沒有 直接先被標題暴雷🙄超傻眼",
            "看了寂寞\n一直投票 害我一直快轉",
            "因為第一季結尾某個角色告訴過他︰「旁觀絕不會比身歷其境更有趣」",
            "標題爆什麼雷= = 已封鎖",
            "可以改一下標題，不要爆雷嗎",
            "我覺得\n成勳聖母心發作質問為什麼繼續辦這個害人的遊戲，001想要成勳知道這些走投無路的人是自己選擇，他的目的是讓成勳再看到人性的惡之後絕望的死去，加入遊戲也是為了保證成勳不要前面幾個遊戲就掛了",
            "標題直接暴雷@@",
            "他一方面想證明成的堅持根本沒有用\n另一方面也想看看為什麼成那麼執著吧\n\n成認為遊戲方不該利用人的貪念和困境來操控人參加生死遊戲 想終結遊戲\n但麵包刮刮樂二選一、每關卡都開放投票\n都是在一步步證明成的想法是錯的\n真正操控人的是自己的貪念 \n就算你給他們選擇 貪念永遠會戰勝\n（選刮刮樂、選繼續遊戲）\n\n成計畫反攻遊戲方 叫他們自己人躲起來 \n晚上暴動讓敵隊殺自己同隊其他人\n引面具人出來制止\n他問成「你的意思是為了大局 這是必要的犧牲嗎」\n成回答「即使要犧牲夥伴 也要終結遊戲」\n那一刻吳有點像在笑的表情就像在說：成為了自己的目的 也是會犧牲別人 跟他講的大道理是背道而馳的\n\n所以他選擇在這一關回歸反派 \n因為他得到他要的答案了",
            "我的想法\n\n夢幻點想法\n他想再試試所謂的人性？\n\n邪惡點\n想要晉升老大的位置，就必須在遊戲中再勝利一次"
        ],
        "number": 9
    },
    {
        "title": "#雷 魷魚遊戲 第三季推測",
        "link": "https://www.dcard.tw/f/netflix/p/257607363",
        "tags": [
            "Netflix",
            "魷魚遊戲"
        ],
        "content": "第二季今天早上追完了\n心得很多人發過了所以來寫點不一樣的吧\n\n目前這部到第二季結束\n明顯是走反烏托邦的文本\n包含像是有人提到的飢餓遊戲\n或者是在第二季劇中提到的駭客任務\n\n負責人用駭客任務中的藍藥丸與紅藥丸\n向成奇勳提出質疑\n這也讓他對應到駭客任務的主角Neo\n\nNeo在駭客任務第二集的結尾\n成功到達「萬物之源」\n但在他得知母體的真相之後\n被要求以「救世主」的身分進行下一輪再造\n毀滅錫安城--重建錫安城\n他可以維持人類的存續\n但如此一來仍受困於體制之中\n一樣是母體的奴隸\n\n不論Neo的起心動念是為了打破輪迴\n還是拯救愛人的私心\n他最後選擇離開萬物之源\n創造了另一種錫安與機械世界的平衡\n讓人類得到不一樣的未來\n\n以上這是駭客任務在反烏托邦文本中的其中一種主角結局「神化」\n\n回到魷魚遊戲\n我認為黃仁昊／吳寧一的目的\n是將成奇勳培養成下一代的遊戲負責人\n\n第一季可以知道黃仁昊也是曾經的魷魚遊戲勝出者\n遊戲負責人可能也是透過這種方式進行選拔與交接\n從勝出者中挑選有趣的人物來擔任\n以滿足出資者變態扭曲的喜好\n\n我認為第三季遊戲繼續下去之後\n成奇勳又會是勝利者\n然而這次他可以得到到達「終點」的機會\n並且直面遊戲負責人\n再跟他一起玩遊戲\n\n然後成奇勳最終會了解到推動這場遊戲的並不單純是幾個人\n而是[XXX] (人性、萬惡資本主義、blablabla...)\n然後黃仁昊會給他一把槍\n叫成奇勳給他一槍\n並且戴上面具取代他的位置成為新的遊戲負責人\n成為第二季一開始他罵孔劉的「走狗」\n\n這部到目前為止給成奇勳的角色塑造\n應該不可能走駭客任務的路線\n總不可能讓他去當列寧\n在全世界發起無產階級革命吧\n\n依照網飛把拔繼續投資第四季的意願高低\n我進行以下的推測：\n\n確定沒有下一季：\n成奇勳假裝扣板機\n然後對著黃仁昊說「我不玩了」\n瀟灑轉身離開\n然後簡單交待一下後續\n\n確定有下一季或者保留續拍的可能性：\n成奇勳可能會知道除了韓國以外\n還有其他國家的魷魚遊戲的事情(第一季有提到)\n然後為了結束全世界的魷魚遊戲\n他假意承擔起遊戲負責人的職位\n實際是為了更接近那些大人物(Boss的上面還有更大的Boss結局)\n\n最後的畫面是他戴上遊戲負責人的面具\n在快速切換的蒙太奇與磅礡的音樂中完結\n\n我自己覺得後者的可能性更高啦\n大家怎麼看？",
        "comments": [
            "下一季都說最終季了，奇勳的故事應該就會完結了，而且高機率死在島上，最後應該會有一個場景是001讓他選 要自己能活著出去 其他倖存者死掉，或者自己犧牲還其他倖存者逃離",
            "你的推論很有可能\n我也覺得最後結局是魷魚遊戲永遠無法被消滅",
            "001應該是對主角好奇了\n畢竟他沒有遠走高飛\n還自願回來\n想了解這人腦子在想什麼\n所以近距離接觸探究竟\n\n但最後發現他把自己當藍波了\n明明知道對方人力武力壓制\n還臨時號召幾隻貓就想反殺\n\n第三季應該是先洗腦他\n洗不了最後讓他繼續玩\n\n然後換001犯傻\n看他還是一路活到最後\n決定給他一個機會\n終極1v1的魷魚互殺遊戲\n\n結果456完全被打假的\n001弟弟突然殺了進來\n勸說哥哥回頭是岸\n而001在一個分心下被456砍死\n但456重傷最後也死了\n\n死後當上了閰羅王\n而那又是另個故事了",
            "我也覺得001想要培養男主\n001其實一直都有在洗腦男主，男主幫對了也被罵，猜錯遊戲也要被罵，其實你拼命的救那些人，他們就是一群垃圾，互相的殘殺跟猜忌，完全就是人性最醜陋的一面，加上001都有幫助主角完成遊戲，不管是踢毽子還是旋轉木馬，都是因為001的關係，男主才可以繼續著活著\n只是001沒有想到男主太愚蠢，居然想發起槍戰，總不可能叫001一直殺自己人，只能被迫回到負責人位置\n—————————————————————\n還有001對待獎金的看法，在你眼裡那些是用人命換來的，在我眼裡那是救老婆小孩的救命錢，我連自己的老婆小孩都救不了，你卻要告訴我那是其他人的人命"
        ],
        "number": 10
    },
    {
        "title": "#閒聊 不要再靠背魷魚遊戲第二季爛了",
        "link": "https://www.dcard.tw/f/netflix/p/257613137",
        "tags": [
            "netflix"
        ],
        "content": "因為他第一季就是爛劇，只是被行銷被捧吹起來的，\n第二季會爛，只是沒有吹而已。",
        "comments": [
            "第二季真的...",
            "光靠行銷就能紅到全球 那這公司每個劇都該紅\n就跟什麼鬼滅靠動畫一樣 那幽浮社的每個動畫都應該紅爆全球",
            "要聽神明的話還比魷魚遊戲2好看",
            "確實 其實本來就是抄日劇的感覺\n第二季比第一季爛很多",
            "其實第一季還蠻好看的呀\n遊戲多多 還有臥底支線\n\n第二季是真的薄弱很多\n感覺就只是在鋪劇情\n不如把第三季加進來一次播完",
            "超同意，本來就是融梗加行銷大作",
            "第一季好看是遊戲以及人性（重點）\n但第二季比較是有熱度炒冷飯\n遊戲我回去複習我的彌留之國\n人性我回去看liar game",
            "第二季一開場就接著第一季的畫面直接演下去，這部分就讓我覺得，怎麼那麼直接？不是都會先演一些鋪梗的情節，再回來倒敘嗎？\n接下來的劇情也都只是平鋪直敘的在描述尋找過程，看到打瞌睡，一直想說要撐到遊戲時會比較精彩點....\n但似乎也還好，很多橋段還是用快轉跳過去，雖然有新遊戲，但就是知道某些人一定會活著，繼續快轉🤣好不容易要看第七集了，但想到沒有結局還有第三季，過幾天等小孩考完試還要再陪他們看第二次，就先擱著了.......\n總的來說，已沒什麼新鮮感，還不如重看照明商店🤪🤪",
            "那只是因為新鮮感沒了好嗎\n以第一季和第二季同樣看第一關時\n一個是第一次看\n一個是大概能預期怎麼演\n心境當然不一樣",
            "我覺得第一季有趣的點\n在於場景和裝扮，都會讓你覺得像在玩，給我一種最後一集，大家都會復活說快樂這類的錯覺，你很難相信這是真的（尤其第一季有避免很多血的鏡頭）",
            "這季好看的只有尋找同伴遊戲… 看到最後主角直接拿槍硬槓蠻失望的"
        ],
        "number": 11
    },
    {
        "title": "#心得 #雷 魷魚遊戲2大家最喜歡＆討厭的角色？",
        "link": "https://www.dcard.tw/f/netflix/p/257615027",
        "tags": [
            "魷魚遊戲2",
            "雷",
            "Netflix"
        ],
        "content": "這兩天追完魷魚遊戲2了～～\n這季我最喜歡的角色是賢珠姐！很勇敢又有魄力和領導能力，而且朴成焄扮女裝超美的😆跟黑暗榮耀中的他差好多！\n至於最討厭的角色應該是那個巫師吧，老是講些鬼話製造恐慌，然後其實很膽小沒種。\n欠下一百億的100號大叔也蠻討厭的，很像日常會遇到的那種自以為的臭老人🙄\n\n看完的來說一下這季最喜歡和討厭的角色吧！\n\n\n這邊也分享一下我個人的觀片心得：\n\n\n整體而言，我覺得蠻好看的！不是很懂為何大家都說難看🤔（可能期望太高+第一季真的太驚豔）\n光看李秉憲和李政宰兩大影帝飆戲就很過癮啊，李秉憲的每個眼神和動向都讓我緊張，因為不清楚他真正意圖。他真的好適合演城府深的角色😆而且54歲了還是很帥！\n至於很多人詬病的劇情部分，以常理來說確實不合邏輯，但我覺得其實很符合主角的人設和思考模式。畢竟主角本來就是個腦袋不好、做事沒規劃的人，也有點賭徒性格，再加上英雄主義作祟，使得他做出這樣的決定。（主角的優點大概只有單純善良，但光有這優點不足以成大事）\n001加入，大概也是想看他這種底層人思維，能做到什麼地步吧！\n話說三角形變複雜那邊戳中我笑點😂還有孔劉畫像也差太多哈哈哈哈哈，那畫比較像賴清德吧🤣",
        "comments": [
            "我也超喜歡賢珠！！！英美也很善良，兩個人之間的關係超感動的～～然後賢珠扇那個巫女兩巴掌的時候真的看得超爽⋯\n\n我記得上一季也有一個信教的男生，一直在那邊說主要來懲罰我們了還是什麼的",
            "超愛賢珠！教拿槍和槍戰那邊快被他帥死了 好man！！我看一看想說哇原來第三性我也可以 快被迷死好man\n然後快被大虎氣死了 回去拿彈藥的重責大任 沒種的話就不要自願回去拿啊 氣死了大家都被他搞到 賢珠在對講機關心狀況 他還給我閉嘴不講話 害別人以為他怎麼了 乾我真的氣死",
            "一百億的老頭才是最可怕\n因為在現實生活中的公車、捷運很常出現",
            "我倒是覺得李秉憲演的挺尷尬的\n因為一開始就知道他是反派\n知道他所有行動都只是為了讓遊戲能繼續進行\n已經少了第一季爺爺的那種驚訝",
            "李炳憲第二關怎麼能確定他一定會過關啊？\n如果有人在戳不就一起被掃射死了嗎",
            "最討厭top 演技太over很出戲🤣",
            "賴清德笑死 到處在Netflix撞臉",
            "最喜歡賢珠，最討厭巫女",
            "最愛380號 ！！！！！世美！！！又帥又美超有魅力"
        ],
        "number": 12
    },
    {
        "title": "#心得 #雷 其實魷魚遊戲的背後主謀是韓國政府",
        "link": "https://www.dcard.tw/f/netflix/p/257611071",
        "tags": [],
        "content": "在同一天之內消失了400多人\n街道上出現大量運兵車開到港口\n現在路口滿是攝影機\n怎麼可能查不到\n唯一解釋就是主辦方就是政府\n其目的就是為了淘汰一些社會底層\n順便設計成遊戲讓外國有錢貴賓來賭博賺點外快\n那些紅衣工作人員則大部分是韓國軍隊表現比較差的人\n強制送到那邊工作的\n不然你想在那邊工作沒什麼錢伙食又差又睡不飽\n誰會去那邊工作又得不到好處\n\n至於001號他也只是個打工仔\n去那邊增加遊戲難度的",
        "comments": [
            "這確實不是不可能，看他們第三季怎麼拍"
        ],
        "number": 13
    },
    {
        "title": "#雷 關於魷魚遊戲的雷點分析",
        "link": "https://www.dcard.tw/f/netflix/p/257608916",
        "tags": [
            "雷",
            "心得",
            "Netflix",
            "閒聊"
        ],
        "content": "終於花時間看完了，全程沒有跳過。\n昨天上架後沒幾個小時就被噴爆，很多人只看第一集就說很難看..然後接著都跳著看甚至直接拉到結局( ? _ ? )\n\n我個人認為這部劇首先設定就不是懸疑推理向的，是偏向劇情、黑暗、動作三要素，所以不太理解為什麼劇情猜得到就會覺得這部很爛？它劇情走向就是在拉新人玩遊戲，那哪些鏡頭多的主演會活著、哪些會出來製造分裂不是很明顯嗎？怎麼會用推理向作品去看待\n\n關於覺得爛尾，我覺得只是第七集結束的很倉促，尤其前兩集沒有意義的內容鋪陳了很久，但我可以理解為什麼選擇用槍戰去結束這個遊戲。\n\n首先男主角的設定從一開始就不是聰明人，第一季死掉的男二曹尚佑才是領著隊伍的智腦角色，成奇勳從第一季開始人設就是一個善良的老好人，當然不會在第二季從推理方面去拆解整個遊戲，他已見過幕後boss吳一男，所以理應會希望直接從背後掌控的人下手結束這個遊戲，而發現自己行動早就被拆穿之後才被迫希望從遊戲內部去終止時，這個過程他一直在反思，第一局遊戲開始到第三局投票平手，這之間一直有特寫出他沈默、懷疑自我，並且在朋友問話的時候回答：「我真的不知道我現在該怎麼做了。」。\n\n他試圖憑己之力勸說大家，卻沒想到局勢走向對他越來越不利，我個人認為他腦中的信念已經很偏激了，因為從遊戲結束以來，他自認為背負著455條人命，認為自己有去結束這個遊戲的使命，但他發現自己沒那麼有能力時，又想堅守這個信念，導致信念的初衷「讓所有人都活著，讓這個遊戲結束」變質了，他只想越快結束遊戲越好，他不想把期望放在接下來的未知數，所以提議奪槍直接反叛硬剛，他認為其他人的犧牲是無法避免的，因為他此時腦海只剩下「我必須要結束這個遊戲，我現在就要結束這個遊戲才行，這些遊戲就是一個禍端」，所以打算侵入管理中心，其實我覺得這上述的設定，都沒有什麼特別大的問題，他本身就很想靠武力而不是智力去解決，不然又怎麼會前兩集放出他把飯店掏空成靶場，蒐集一大堆軍火，他就不是一個會深思熟慮的角色，他只堅信他的信念，並且他是一個大英雄人設。\n\n很多人吐槽他為什麼沒有懷疑001，因為他進入遊戲後腦海始終只有結束遊戲的念頭，況且001其實在遊戲過程中演的也很好（不自私、也會為團隊著想）真正發現他陰暗面的只有成奇勳的朋友，而且單憑名字就去懷疑他是不是幕後其實很牽強，就如同我前面說成奇勳就不是一個智角，如果今天第一季的男二聰明男還在，那或許就更有看頭了。\n\n剩下一些衝突的產生都是遊戲必經的環節，一些第二季新人物的人設也都滿可愛的，反派的設立也很合理。我覺得劇情大致上沒有什麼很糟糕的地方，這季也有補一些上季的坑，包含器官販賣、工作人員的設定、黃仁昊等等。雖然目前的遊戲都沒有上一季的刺激，不過也算是中規中矩，只是集數太短，期待明年上映的後半部分。",
        "comments": [
            "到後面越來越不能理解成奇勳消滅遊戲的動機\n消滅遊戲的本質就是在消滅社會結構的貧富差距，區區365億韓幣是能改變什麼。\n那些欠債的不會因為離開遊戲\n出去就會有更好的發展 看是想在這裡被槍決\n還是在外面被別人解決。\n\n遊戲都是根據玩家的自由意志決定出來的\n因為違反規定 輸了遊戲死掉都是合情合理的。",
            "錢那麼多結果都不去收買人\n這個不用多聰明都可以想到吧？在那邊一直口頭說服到底誰要理你\n\n就算為了劇情要繼續，起碼嘗試看看然後沒有人願意相信他，認為他如果有錢就不會參加這個遊戲還比較合理。\n從頭到尾沒有想到這個方法到底在幹嘛"
        ],
        "number": 14
    },
    {
        "title": "#雷 心得 魷魚遊戲2預料之中",
        "link": "https://www.dcard.tw/f/netflix/p/257607478",
        "tags": [
            "心得",
            "Netflix",
            "韓劇",
            "閒聊",
            "魷魚遊戲"
        ],
        "content": "魷魚遊戲2感想\n其實看到第一季結尾跟第二季預告就能看出男主角是要回去復仇他認為的大Boss黑衣面具男並想要阻止這遊戲，再加上其實看韓劇那麼久，一堆開高走低的韓劇真的是數不勝數，第二季整個看完其實跟我預料的差不多，其他配角的豐富度不會有第一季來的鮮明，畢竟我是抱著成奇勳是回去復仇所以整體會圍繞在他身上我並不意外，嗯對，看之前就不覺得第二季會比第一季來得精彩\n\n很多人會覺得，第二季角色刻畫的太草帥內容不是呈現在進行中的遊戲本身很可惜，但就要看你們是抱持著什麼角度來看，肯定會有人覺得復仇跟阻止遊戲這件事一樣能在玩遊戲本身中去進行，但真的是如此嗎？從第三輪的尋找同伴及黃仁昊所說的房間50個尋找同伴2位玩家進入房間，代表只會有100人存活，所以無論如何成奇勳在前面2個遊戲拼死讓參賽玩家活下來，到第三輪遊戲結束主辦方也能保證玩家剩餘人數不超過100人，也就是説遊戲主辦方可以任意操控場上玩家的剩餘人數，所以那些想要玩遊戲活著把全部人帶出去的想法壓根就不存在\n\n既然想要玩完全部遊戲又要所有人活著出去行不通，那只能另尋辦法就是終止遊戲進行，過半數的玩家同意停止遊戲那遊戲就會終止，但第二季新增規則是停止遊戲後能帶走平分當下獲得的獎金，這新增的規則看似很美好，其實是利用人的心理達到徹底出不去的窘境，我覺得從這部分去看這部戲到目前都詮釋的很好，因為所有事情都是一體兩面沒有絕對的對與錯，當你認為遊戲該停止不該拿性命去賭，亦或是認為不該用人命換來的錢當作獎金認為這是錯的，但總是會有人因為現實環境所逼，保持者反正出去也是被追債討債被生活各種壓力所困，出去是也是死那不如在這遊戲賭一把，造成始終無法如成奇勳所願終止遊戲，況且來到這遊戲的大多數玩家都是現實生活中欠債欠到是死是活根本沒差的地步，那就更加深了許多玩家投繼續進行遊戲的可能，過程中還有像100號那樣鼓吹再玩一局獎金就能翻數倍，但投叉的總說你又能確定下一輪遊戲你能活著？投圈的又會說你確定下輪會死？這種問題沒有一個肯定的答案，那站在金錢的誘惑下，自然會形成像第二輪投票那樣選擇繼續遊戲成多數，到了第三輪遊戲結束，主辦方肯定也有想過，也許一人均分3億會開始有人動搖，最後投票結果是50對50，所以又上演一次老套路，靠著人心舉辦特殊遊戲大開殺戒，看到這邊其實都在我的預期之中，但也就是在這邊，我自己也開始一頭霧水，怎麼殺著殺著後面成了槍戰，成奇勳奪槍反攻這主意若是從第一場遊戲就在鋪陳合理，但槍戰從劇情上來看似乎是臨時起意，這次行動突然到讓我真的看了很出戲WTF\n\n看完第二季裡面其實還有很多地方值得討論討論的，例如船長是內鬼（猜測是黃仁昊找他救黃俊昊的但始終還是黃仁昊底下的人），姜河那飾演的姜大虎槍戰前後的反差，李陣郁在Sweet home被圈粉的我，在魷魚遊戲2前面感覺有鋪陳但槍戰結束直接被崩掉（覺得可惜）等，但懶得一一拿出來說了，看第二季之前就知道結局在第三季且已經拍完會在2025年上，然後黃仁昊親自下去玩所以第二季會斷在這邊我也不意外，至於會不會期待第三季，第三季的看頭我只期待黃俊昊抓出內鬼是船長，然後如何和成奇勳打一個裏應外合了，只要做好爛尾的心理準備那就沒什問題了，畢竟沒有期待沒有傷害嘛",
        "comments": [
            "疑點1 姜河那是看到什麼 畫面也沒有拍出來"
        ],
        "number": 15
    },
    {
        "title": "#雷 破解魷魚遊戲2！ 之男主真的不會用錢？🤣",
        "link": "https://www.dcard.tw/f/netflix/p/257611669",
        "tags": [
            "魷魚遊戲2",
            "破解",
            "韓劇"
        ],
        "content": "其實投票決定是否要離開的時候\n私下用錢\n先收買帶頭反對的老頭，跟嗑藥仔等人\n煽動群眾要離開\n遊戲一下就結束了\n\n準備放人的時候\n如果有機會\n一樣用錢收買放人的工作人員\n讓工作人員再去收買其他愛錢的工作人員\n最後來個裡應外合\n趁亂把外國仔全殺光光\n遊戲沒有資金自然沒法運作\n\n可惜編劇不讓這樣拍🤣\n而且死的都是漂亮妹子😔😔😔",
        "comments": [
            "其實奇勳只要拿著456億去國稅局報稅，這筆鉅款肯定人家會問你錢怎麼來的，這時候在說出魷魚遊戲的來龍去脈，就算承辦人員在怎麼不相信你的故事，人家看到你456億的鉅款應該還是會出動國安層級的調查單位。"
        ],
        "number": 16
    },
    {
        "title": "#閒聊 #雷 魷魚遊戲拍前傳有沒有搞頭？",
        "link": "https://www.dcard.tw/f/netflix/p/257616126",
        "tags": [],
        "content": "魷魚遊戲2多了一個視角，就是11號工作人員姜霞，這其實是第二季的亮點之一，不過可惜她的戲份在第二季老實說沒有很多。第三季她的戲份應該就會蠻重的。\n\n目前已知負責人aka警察的哥哥，是2015年的獲勝者，但似乎沒有揭露他是在哪一年當上負責人以及如何爬到負責人的位置。孔劉雖然第一集就領便當，不太清楚他的職位階級多大，但應該不小，猜測是可以跟負責人直接對話的階級，應該高過所有工作人員，而且他也在跟主角對話透露他爬到那個位置也花了一段時間，所以我猜他要馬以前也是獲勝者，或是當過工作人員。\n\n如果可以拍個前傳，講遊戲如何誕生（第一季有揭露魷魚遊戲已經舉辦三十多年，吳一男是創辦人）、現在的負責人遊戲獲勝到擔任負責人的過程以及孔劉的故事，大家會不會買單？",
        "comments": [
            "好想看大隊長獲勝的那屆遊戲！",
            "想看孔劉篇 電影都可\n他應該也當過黑面具等級",
            "第一集51分鐘的時候\n孔劉有講他以前是工作人員"
        ],
        "number": 17
    },
    {
        "title": "#心得 #雷 魷魚遊戲2最後到底在演什麼？傻爆眼",
        "link": "https://www.dcard.tw/f/netflix/p/257613874",
        "tags": [
            "雷",
            "魷魚遊戲"
        ],
        "content": "前面我滿懷期待一集一集看，第一集很多人說不好看，但我覺得銜接上一集，我覺得拍的蠻好的，那個找人的執著跟兩年的時間難度，還有孔劉的生死遊戲，我看的超緊張，加上兩位只不過是幫主角找人而已，我看了都覺得好殘忍🥲🥲，但最後孔劉跟主角那個對戰就顯得很沒邏輯，主角沒事跟他玩這個遊戲幹嘛，死了就瞎忙一場了，到底？\n\n中間的遊戲我都覺得還不錯，緊張的氣氛跟新的遊戲內容我都覺得還不錯👍，但那個找人的警察跟傭兵組到底在瞎忙什麼我實在看的很躁，原本第一集活下來的那個找人小弟，我以為他被孔劉帶走之後，有給他臥底任務，所以在夜店戴頭套還有給他一個特寫，被電暈躺在吧台，我就想說會不會頭套裡面已經是別人，他跑去陷害男主，加上他一直喊「是誰走漏風聲」。結果是那個船長？沒邏輯\n\n重點來了，最後一集到底在演三小啊？？？\n\n不是啊，裡面一堆人想要錢欸，才在那邊投票吵架，贊成✅跟反對👎走來走去的人也大有人在，突然變成要拿槍去跟主辦方廝殺？有病嗎？都玩過三輪遊戲了，還跑去拿槍互射？男主不是說不要有死傷嗎？卻讓別人先去犧牲？戰力差那麼多，卻叫大家一起革命？\n\n阿不是啊，要革命是男主的目的，乾其他人屁事，其他人不是只要錢嗎，不然努力玩遊戲在玩三小？我實在看不懂這什麼白癡邏輯",
        "comments": [
            "警察在海上搜了一整季⋯⋯"
        ],
        "number": 18
    },
    {
        "title": "#無雷 看完魷魚遊戲2的感覺…",
        "link": "https://www.dcard.tw/f/netflix/p/257613084",
        "tags": [
            "魷魚遊戲2",
            "魷魚遊戲"
        ],
        "content": "追完7集後，差不多是這樣的FU…😑，希望2025年第3季(最後一季)不會是爛尾。",
        "comments": [
            "看到這個時間點 這個結局讓我失眠了=="
        ],
        "number": 19
    },
    {
        "title": "#無雷 魷魚遊戲 討論",
        "link": "https://www.dcard.tw/f/netflix/p/257614675",
        "tags": [],
        "content": "上一季1號的教訓\n這次對1號 主角都沒有一點點懷疑嗎\n\n然後後來怎麼變成槍戰遊戲\n這就算了 後來從一樓跑出去那個門\n也太簡單就擊破然後打開門逃出xD\n\n然後大家怎麼都有攻擊的刀叉！\n是吃飯都留下來喔",
        "comments": [
            "大家都在問為什麼不懷疑1號，但他就只只參加過一次，他怎麼知道上次老人選1號是巧合還是特定的，除非有更過證據去聯想",
            "他們有故意留叉子給選擇要離開的人"
        ],
        "number": 20
    },
    {
        "title": "#無雷 魷魚遊戲2看得我好出戲⋯",
        "link": "https://www.dcard.tw/f/netflix/p/257612142",
        "tags": [
            "影集",
            "Netflix"
        ],
        "content": "跟小丑一樣，如果你抱著想看魷魚遊戲續作的心情去看第二季，那你一定會很失望，剩下對這IP的情懷而已⋯\n\n小丑2我也看不完",
        "comments": [],
        "number": 21
    },
    {
        "title": "#心得 #雷 魷魚遊戲2的巫女到底來幹嘛的？",
        "link": "https://www.dcard.tw/f/netflix/p/257607145",
        "tags": [
            "雷",
            "遊戲",
            "魷魚遊戲",
            "Netflix",
            "有趣"
        ],
        "content": "整部劇最討厭這個角色，明明在玩個遊戲也可以來傳教，搞得遊戲緊張感都沒有。\n\n導演是想學美劇的那種添加一些怪神的角色進去增加緊張感，但我覺得韓劇添加進去就很怪\n\n個人覺得第二季是比第一季好看，多了很多角色的鋪墊，這樣有更多Flag可以立，更多的便當可以發，還有001 這一個未爆彈，（os: 一直在想說什麼時候會反水），讓我一直在想這些角色什麼時候會死，會怎麼死去呢？\n\n\n\n比較嚴重的是角色人設後面大崩，一開始前面主角是聖母明石，希望大家都要活下去，不要有人死掉！！勸大家要退出遊戲！\n結果第七集開始，突然變成舜上身，我要弒神！！ 殺光上面的管理層！！相當不合理！如果讓好友在搶房間時死掉的話，主角被憤怒沖昏頭，想要弒神的話會比較合理一點\n總結這劇算不錯，會在多刷幾回看仔細一點",
        "comments": [
            "他應該去參加靈能的挑戰"
        ],
        "number": 22
    },
    {
        "title": "#心得 致親愛的艾瑪#4（恐爆雷斟酌點進）",
        "link": "https://www.dcard.tw/f/netflix/p/257254339",
        "tags": [
            "艾瑪",
            "Netflix",
            "影后"
        ],
        "content": "與女神同台真的就此生無憾了嗎？\n\n艾瑪：我可能是這個世界上最愛你的人了。\n但她愛的究竟是女神周凡，還是周小凡呢？\n在艾瑪踏入周凡的私人領域之前，她的初衷一直沒有變過，逢人就說是因為周凡才想要演戲的。\n\n始料未及的是，女神也是人。\n艾瑪的愛慕，如同周凡面對流氓時的擔憂一樣，也許她喜歡的也只是女神周凡，因此錯愕女神為什麼會把流氓當朋友，自己明明是最愛她的人，卻不如流氓，有道隱形的牆在她們之間隔著，看得到觸摸不到…也親近不了，於是被請離時說了那句：因為他們叫我小周凡，所以妳不開心了？\n\n或許，這是她最後的倔強吧！給自己被拒之門外的理由，一個可以壯大自己、又驕傲的理由。（獅子座小孩）\n\n最後，在那場舞蹈戲上的她，明顯對與周凡同台的熱忱與初衷已逝去，甚至以前輩的話來譏諷。\n艾瑪：非得搞成這樣才可以拍完。\n\n而她究竟是如何一步步遠離初心的呢…\n是從接近李子齊開始越陷越深的嗎？",
        "comments": [
            "只能說她本性就是這樣吧，加上胖姐在灌輸她演藝圈的心態，讓她認為演藝圈就是完全的弱肉強食不擇手段的世界，所以造成她加速解放自己的本性"
        ],
        "number": 23
    },
    {
        "title": "#雷 #微雷 魷魚遊戲2",
        "link": "https://www.dcard.tw/f/netflix/p/257615818",
        "tags": [
            "微雷",
            "Netflix",
            "韓劇",
            "netflix",
            "閒聊"
        ],
        "content": "我只想講\n導演是想要主角人格分裂嗎？\n\n一直很用力的演一個表情嚴肅歷經滄桑的憂鬱男\n下一秒又會變成廢物魯蛇（第一季的樣子）\n看一個影帝主角演成這樣\n反而覺得裡面其他影帝發揮的更好\n\n劇情方面也是有點扯\n原本應該脫離第一季的劇情走向\n畢竟主角設定是復仇主辦方\n演著演著又回到第一季著重在遊戲內人性黑暗\n那還找第一季的人當主軸幹嘛？\n\nbtw某男團出身演角色真的很沒意義，整部就來胡搞瞎搞演自己的",
        "comments": [
            "VIP到 我覺得TOP幫這部戲增添不少樂趣呀 瘋瘋的讓劇情充滿未知性"
        ],
        "number": 24
    },
    {
        "title": "#雷 魷魚遊戲第二季更多的是人性刻畫（劇透慎入）",
        "link": "https://www.dcard.tw/f/netflix/p/257615247",
        "tags": [
            "Netflix",
            "韓劇",
            "閒聊",
            "netflix",
            "劇透"
        ],
        "content": "防雷…..\n\n\n\n\n\n\n\n\n\n大家看爽片，或許第一季讓人驚艷的原因是它的新鮮感，但我認為，第一季對於人性的刻畫比較偏向「非黑即白」。\n\n相較之下，我認為第二季的深度與層次更勝於第一季。接下來，請容我娓娓道來。\n\n一開始與孔劉進行俄羅斯輪盤時，雙方都堅持不逾越規則，也不背棄自己的信仰，甚至寧可為此付出生命。這一情節讓許多人難以理解，覺得這種選擇愚蠢。但對於那些視信仰高於生命的人（比如我？）來說，這種選擇是有可能的，儘管在現實中屬於少數。\n\n再來，關於遊戲投票的情節，為什麼大家最終選擇繼續遊戲？這其實揭示了大多數人的「賭徒心態」——總認為下一次自己會贏，死的只會是別人。而有些人則缺乏主見，容易受他人左右，甚至在關鍵時刻對親人見死不救，這正是人性中自私的一面。\n\n此外，在「一二三木頭人」的遊戲中，有人以為遵守規則就能置身事外，但現實是，那些無法無天的人終究會把你拖下水。\n\n最後，即使你擁有強烈的正義感，試圖挽救每一個人，那些被救的人未必感激你，甚至未必值得你拯救。\n\n總而言之，第二季更深刻地揭示了人性的複雜與矛盾，也許正因為如此，才讓我覺得它優於第一季。",
        "comments": [
            "我自己也很喜歡第二季整體鋪陳，雖然很多環節真的太冗長（尤其投票），警察支線進展又很慢"
        ],
        "number": 25
    },
    {
        "title": "#無雷 #無雷 #提問 魷魚遊戲2",
        "link": "https://www.dcard.tw/f/netflix/p/257611059",
        "tags": [],
        "content": "想問魷魚遊戲2有尷尬的畫面嗎🤣\n想等等跟家人一起看\n但有長輩一起怕會看到尷尬的畫面（像第一季韓美女在廁所那幕⋯）",
        "comments": [
            "無露點片段😔\n\n只有妹子掛掉的😔😔😔",
            "一個人躲起來全部看完了 沒有那種畫面\n（第一季跟家人一起看的受害者在此😂",
            "這季沒有 但有屁屁而已",
            "真的該多個色色警告",
            "第一季的老女人跟8+9💦\n讓你有陰影嗎",
            "這季沒有 但第一集主角有裸上身跟屁屁",
            "我看到第6目前沒有",
            "感謝各位！🙏🏻🙏🏻🙏🏻",
            "好貼心哪！這季正常，唯一就是會看到假血"
        ],
        "number": 26
    },
    {
        "title": "#閒聊 （微雷）大膽猜測魷魚遊戲第三季的結局",
        "link": "https://www.dcard.tw/f/netflix/p/257616891",
        "tags": [
            "Netflix",
            "結局"
        ],
        "content": "看完第二季的大家，都知道反派強到無懈可擊\n不管是智力、武力，絕對都不會輸於底層\n一定還會有一場戰爭，但是不會是主角對大隊長\n是工作人員自己的內鬥，一派為販賣器官跟隨小隊長，另一派不做器官販賣跟隨大隊長\n偷偷販賣器官這條故事線，根本是沒有必要的，就算第二季沒有，也完全不會影響到劇情，導演會安插進去，應該就是為了第三季做鋪陳，而且看得出來小隊長城府很深，還自己培養秘密手下\n結局應該是大隊長會死亡，警察弟弟跟主角會加入幫忙對抗小隊長，小隊長死亡以後，組織因為自己內鬥問題也會隨著瓦解",
        "comments": [],
        "number": 27
    },
    {
        "title": "#分享 《人生大事》",
        "link": "https://www.dcard.tw/f/netflix/p/257609494",
        "tags": [
            "電影",
            "電影情報",
            "閒聊",
            "Youtuber",
            "人生"
        ],
        "content": "擁有的時候不要去毀，失去的時候不要去悔\n願所有失親的小孩都能找到一個家\n流浪的靈魂都能找到歸屬",
        "comments": [],
        "number": 28
    },
    {
        "title": "#閒聊 魷魚遊戲-人設不解（雷）",
        "link": "https://www.dcard.tw/f/netflix/p/257616875",
        "tags": [
            "雷",
            "人設",
            "Netflix",
            "閒聊",
            "魷魚遊戲"
        ],
        "content": "目前只看到第二季第三集前段，準備要玩第一場遊戲。\n\n\n實在不解，男主角為什麼那麼痛恨主辦方？他越氣我看得越躁😩（也有可能是漏看了什麼讓他氣憤填膺的細節吧）\n\n1. 這遊戲有事先發邀請函，還在找參加者時就給了一堆零花錢。\n2. 參加者都是自願來的，不像傳統大逃殺威逼利誘或讓人一開始就沒得選擇。\n3. 第一季參加者看到第一輪慘案後，倖存者是可以投票終止的，雖然無視少數任的意見，但起碼還算是有再一次選擇。\n4. 最後主辦方真的完全兌現承諾。\n\n\n男主角第一季通關後最應該的是趕快回去找自己的女兒，結果反而留下來調查、追蹤、參加第二次…真的不懂，我是你死去的母親或移民的女兒真的會無法理解你的想法。\n第一季如果沒有老頭讓你、運氣爆棚、最後好友犧牲成全你…你早就掛了！\n然後說主辦方讓參加者覺得自己沒有選擇的餘地？笑死，你沒參加的話本來應該是器官被拔走丟在路邊不是嗎？\n\n\n唯一我覺得主辦方有點虧欠的就是「沒有非常明確告知死亡風險跟存活率」、「擅自處理失敗者的遺體」，但在場的各位都是成年人了！\n負債累累、走投無路、給一堆錢還轎車接送、那麼厲害的場地、參加極具規模的大型遊戲、獎金幾百億…你覺得會是多安全的溫馨小品？",
        "comments": [],
        "number": 29
    },
    {
        "title": "#雷 #雷 魷魚遊戲",
        "link": "https://www.dcard.tw/f/netflix/p/257615177",
        "tags": [],
        "content": "想問為什麼011的面具人都要確保人已經死了啊？",
        "comments": [
            "笑死有沒有在認真看啊",
            "沒死的會被活活摘器官，死的更慘",
            "因為她跟男主一樣很聖母",
            "你有看完嗎\n因為有其他面具人偷摘器官拿去賣啊"
        ],
        "number": 30
    },
    {
        "title": "#雷 魷魚遊戲2 第六集",
        "link": "https://www.dcard.tw/f/netflix/p/257613579",
        "tags": [
            "魷魚遊戲2",
            "投票"
        ],
        "content": "投票平票環節到底為什麼男主不賄賂贊成組的算遍一個人就好 氣死",
        "comments": [
            "口說無憑吧 \n那裡的人很多根本不相信他"
        ],
        "number": 31
    },
    {
        "title": "#心得 邪惡與瘋狂（無雷）",
        "link": "https://www.dcard.tw/f/netflix/p/257612942",
        "tags": [
            "Netflix",
            "韓劇",
            "推薦",
            "動作片",
            "有趣"
        ],
        "content": "無法獲取文章內容",
        "comments": [],
        "number": 32
    },
    {
        "title": "#雷 魷魚遊戲2最後一集結尾",
        "link": "https://www.dcard.tw/f/netflix/p/257612482",
        "tags": [],
        "content": "出現英熙娃娃的男友哲秀！\n好期待第三季會以什麼遊戲呈現\n巨大英熙娃娃又出現了！\n面對面其實蠻可怕的😂\n還有這個紅綠燈，還以為要去考駕照（誤",
        "comments": [
            "看起來像要玩紅綠燈XD\n我猜這遊戲有分男女"
        ],
        "number": 33
    },
    {
        "title": "#詢問 Netflix",
        "link": "https://www.dcard.tw/f/netflix/p/257610997",
        "tags": [
            "netflix",
            "閒聊"
        ],
        "content": "我想請問一下\n我現在是標準方案\n家裡電視是我的帳號\n我偶爾也會用電腦看\n哥哥沒有跟我們一起住\n如果把哥哥新增到額外成員\n也可以同時用兩台電視觀看嗎？",
        "comments": [],
        "number": 34
    },
    {
        "title": "#詢問 請問怎麼買泰國VPN的netflix",
        "link": "https://www.dcard.tw/f/netflix/p/257610953",
        "tags": [
            "泰國",
            "vpn",
            "netflix"
        ],
        "content": "我想看的電影只有在泰國版netflix才有上😭，所以想問有人可以教教我怎麼買嗎？🙏\n或是哪個好心人的帳號是泰國版本的，可以借我嗎？🥹我會付觀看費給你的",
        "comments": [
            "netflix不是用帳號判斷啊是用IP，你要買的是VPN,您要看哪部？"
        ],
        "number": 35
    },
    {
        "title": "#雷 台劇《影后》觀後感想 📺",
        "link": "https://www.dcard.tw/f/netflix/p/257610266",
        "tags": [
            "愛情",
            "感情",
            "Netflix",
            "台劇",
            "閒聊"
        ],
        "content": "雖然熱潮已過，但還是想分享一下觀後心得😊\n\n📝這部劇一上線便掀起了熱烈討論，當週就登上了排行榜的首位，吸引了無數觀眾的目光。劇名《影后》便揭示了其主題，圍繞著女性明星的演藝之路，劇中的演員也可謂實力派，無論是曾多次入圍或獲得金馬、金鐘獎，還是參與過眾多家喻戶曉的影視作品，演技都相當出色。還有一些新生代演員，詹懷雲飾演的流氓，演技十分自然，且角色討喜，暖男一枚!\n\n📝故事以數位女星的角度展開，涵蓋了不同年齡層與經歷的角色，從老戲骨到菜鳥新人，展現了她們在演藝圈打拼的艱辛與掙扎。劇情描繪了她們的事業與私生活如何彼此碰撞，揭露出在光鮮亮麗的外表下，明星背後隱藏的脆弱與痛苦。這部劇不僅展示了藝人如何在名利場中奮鬥，也深刻探討了成名背後的黑暗與代價。\n除了藝人們的情感和奮鬥，劇情還深入探討了經紀人、劇組以及影業生態等多重層面，呈現了這個行業的現實與殘酷，並不時引發觀眾的情感共鳴。多條支線交織之下，將人物的命運與心路歷程表現得真實又催淚。\n📝《影后》並不僅僅是展示演藝圈的光彩和光環，反而更加專注於揭露其中的黑暗面和無數不為人知的辛酸。每一個看似成功的背後，都有無數的汗水、犧牲和心力的投入。而那些在舞台上光鮮亮麗的明星，也不過是經歷了層層考驗、面對過無數波折才能站穩腳跟。\n劇中的角色們，無論是艾瑪的逐夢之路，還是壁虎的艱辛付出，都在告訴我們，成為明星的路遠比想像中更加艱難。\n這不禁讓觀眾反思，是否自己曾經也有過像明星一樣登上舞台的夢想，但當夢想成為現實，是否還能承受這份背後的沉重代價？演藝圈的輝煌，是否真的是自己想要的？如同劇中潘茵茵被前夫問「你開心嗎?」，這段也讓人心疼😢在追求夢想的過程中，我們是否有足夠的勇氣去付出所有，面對那些看不見的艱辛與痛苦？\n\n\n更多詳細解說內容🍿：\n歡迎一起分享討論～😊",
        "comments": [],
        "number": 36
    },
    {
        "title": "#雷 魷魚遊戲=飢餓遊戲？",
        "link": "https://www.dcard.tw/f/netflix/p/257604851",
        "tags": [
            "魷魚遊戲",
            "飢餓遊戲"
        ],
        "content": "我覺得目前看完第二季\n劇情的走向已經雷同飢餓遊戲了\n所以我要來大膽預測第三季劇情走向\n這部很可能會演變成革命情節\n引起韓國社會的共鳴\n從裡面很多情節刻畫都能看出來\n作者刻意安排很多能帶出社會議題角色\n都是現今社會實際正在發生的🤕\n\n先簡單介紹給沒看過飢餓遊戲的人🏹\n飢餓1️⃣:主角參加飢餓遊戲，最後活下來。\n飢餓2️⃣:主角再次參加遊戲，被許多打算革命的盟友援助，中途犧牲許多人，最後打破遊戲疆界，被外來的友軍救出。\n飢餓3️⃣:主角結合盟軍，反抗都城。\n\n再來就要講魷魚遊戲🦑\n魷魚1️⃣:主角參加魷魚遊戲，最後活下來。\n魷魚2️⃣:主角再次參加遊戲，被許多打算革命的盟友援助，中途犧牲許多人，最後被鎮壓。\n魷魚3️⃣:推測最後會再玩些小遊戲，然後關鍵時刻主角要死了，突然俊昊找到那座小島🏝️，裡面的人被救出，最後劇情超展開，發現原來這個遊戲其實是政府高層策劃的，目的是要清除社會底層來維持社會秩序，演變成反資本主義的劇情走向，哇勒！",
        "comments": [
            "晚上追劇👍",
            "真的！！！我看的時候也覺得架構很像\n但是個人認為飢餓遊戲比較好看\n魷魚遊戲第二季的人物還有遊戲的情節都跟第一季太像了",
            "認同目前幾乎照著飢餓遊戲走 只是政治寓意\n角色立場 那等級差太多\n主角哪來的自信 幾把槍就能終結遊戲",
            "這類作品本來就大同小異抄來抄去啊，這部也有幾部日本漫畫的影子（要聽神明的話、愛麗絲⋯⋯等），飢餓遊戲靈感也是來自日本作品大逃殺"
        ],
        "number": 37
    },
    {
        "title": "#詢問 無雷/詢問第五集開頭玩遊戲的音樂",
        "link": "https://www.dcard.tw/f/netflix/p/257604842",
        "tags": [],
        "content": "如題！我覺得音樂配上他們玩遊戲，很有感覺。想詢問是哪首音樂，再麻煩大家解答。",
        "comments": [
            "你說主角玩五人六腳那個嗎 是申海澈 「To you」\n如果是轉圈圈那個是韓國小時候兒歌「둥글게 둥글게」XD"
        ],
        "number": 38
    },
    {
        "title": "#心得 #雷 魷魚遊戲2 不合理的地方",
        "link": "https://www.dcard.tw/f/netflix/p/257604703",
        "tags": [
            "魷魚遊戲",
            "魷魚遊戲2"
        ],
        "content": "我覺得第二季的收尾看了滿頭問號❓\n先下個懶人包😡😡😡\n\n主角奇勳的核心思想\n重點應該是「不希望任何人再因為遊戲而死」\n而做法是「終結這個遊戲」\n結果後面演變成\n為了「終結這個遊戲」\n做法是「犧牲少數人讓他們自相殘殺」\n\n我完全不能接受！\n其實最後一晚感覺只要像第一季一樣\n把床築成一個防禦的堡壘🏠\n彼此守夜度過晚上後\n隔天一起投票出去\n所有人平安回去才是完美的解法吧✅\n\n結果突然變成想了一個策略\n產生所謂會有「必要的犧牲」🤡\n？？？\n\n這個態度轉變讓我很不能接受\n每條人命對他來說都很重要\n從他各種要救人的表現都看得出來👍\n\n雖然他不知道面具人也是平民\n所以假想面具人都是壞人我覺得合理\n\n但是對於知道晚上會發生死鬥\n結果計劃了一個「放任無辜的人自相殘殺」\n好換取自己來執行革命計劃\n我覺得他不像是那種人啊？\n\n後來❌隊的人打算開槍滅🅾️隊的人\n又突然跳出來阻止說\n「自相殘殺是讓面具人得逞」\n\n老兄你真的很雙標！\n到底在講什麼鬼話啊\n一開始放任大家自相殘殺\n現在又說不要自相殘殺\n\n最後演變成槍戰我真的大傻眼🙄\n大家覺得這劇情安排是合理的嗎",
        "comments": [
            "所以那個船長，其實也是 ，遊戲裡面的隱藏人物嗎😓",
            "剛開始覺得很好看，到後面覺得好人沒局",
            "英雄家家酒 我是想看遊戲來ㄉ\n給我看一堆有的沒的",
            "是不會覺得不合理啦 \n\n456就被逼瘋了 \n\n第一季才覺得怎麼這麼左 \n\n大家一起離開一起活下去的那用信念 \n\n在整個遊戲的基調 ”鬥爭” 來看\n\n主角的想法根本就是聖光 \n\n跟絕命大平台有點像 \n\n要不是他有主角光輝 不然早就死了 \n\n真人版魷魚遊戲 闖到最後的 就是感覺像偉小寶的角色一樣 \n\n一直想當英雄的 就會出局\n一直避免競爭的 也是出局\n\n低調 競爭 抱好大腿 \n\n關鍵時刻 競爭到底 \n\n才是闖到最後的關鍵\n\n這一季 我想 他本質想法還是沒改變\n\n就是大家一起活下去 \n但是他仇恨的執念已經充滿了他的信念\n\n前面2集 就很明顯的轉變了 \n\n闖到第三關 456想要直接從內部找到主謀 我看到覺得不會意外耶 \n\n就像打雞血一樣 真的是很想翻遊戲主的老巢",
            "看到後面 我總覺得這在影射社會階級的對立、較弱勢階層常態的反抗情態以及會發生的可能情境 正如過去的流血抗議及部分戰爭 不都是這樣行成的嗎 就看導演後面怎麼圓滿這部劇了",
            "這裡真的很怪\n既然無論如何都會打起來\n為什麼要放任不知情的隊友被攻擊\n好好防禦等工作人員進來再奪槍\n結果不也一樣\n還是說特別設計要裝死奪槍成功機率比較高？",
            "我覺得第一季比較好看",
            "劇情怎麼樣都好啦\n但妹子能不能多一點啊，全場都是棒子要怎麼看啦",
            "劇情結局看的我沒話說，還有船長怎麼就變成壞人了",
            "從123木頭人那邊開始就很討厭456，好吵...亂吼亂叫最後還不是死了一堆人。\n\n看到突然提議攻打管理室也是傻爆眼，結果害死更多人，真的是神操作。\n\n不過編劇應該也是有想到觀眾也會對於456由想拯救大家逃離遊戲轉變成願意犧牲部份人奪取控制權。所以才有一幕是透過001的嘴質問456這步險棋真的值得嗎，而且感覺001真的摸不透456，到後來也一直問456是否要陪他一起攻進管理室，僅存的彈夾給自己是正確的抉擇嗎等等",
            "我比較想看一群人舔那個三角形畫面\n結果你跟我說這是夢"
        ],
        "number": 39
    },
    {
        "title": "#無雷 (無雷)魷魚遊戲2谷歌小遊戲！",
        "link": "https://www.dcard.tw/f/netflix/p/257604543",
        "tags": [
            "Netflix",
            "魷魚遊戲"
        ],
        "content": "無意間發現\n在谷歌搜尋魷魚遊戲就會有小遊戲可以玩\n分享給大家",
        "comments": [],
        "number": 40
    },
    {
        "title": "#心得 #雷 魷魚遊戲2 最感人的地方",
        "link": "https://www.dcard.tw/f/netflix/p/257604446",
        "tags": [
            "魷魚遊戲",
            "魷魚遊戲2"
        ],
        "content": "*以下都是我自己的心得*\n\n第一季的遊戲\n我覺得打彈珠那段\n+9妹故意輸給北韓女那段很感人🥺\n\n第二季我覺得是變性人(賢珠)那段\n第一個是英美跟賢珠說：你很美\n那時候賢珠心裡應該就已經很感動了🥺\n\n再來就是旋轉木馬的時候🎠\n英美來不及被救\n最後兩個人隔著門 生離死別的那段\n完全被這兩位的情緒給渲染到\n看著賢珠崩潰的樣子好心疼😭😭😭\n\n（私心希望他第三季能活到最後\n（但覺得他最後還是會犧牲自己😢\n\n還有一段也是旋轉木馬\n母子倆的那一段\n眼鏡哥背叛媽媽\n出來後哭著跟媽媽喊對不起的那段\n\n好啦我知道眼鏡哥看起來蠻自私的\n如果編劇要再催淚一點\n可以下一局某房只缺一個人\n最後眼鏡哥把媽媽關進門內\n母子隔著門再發揮一下演技\n最後兒子領便當 \n後面關卡讓媽媽發揮母愛 \n犧牲自己幫助孕婦過關\n這樣這兩個角色就能收得漂亮了\n（會不會第三季就照這個套路？不知道！）\n\n大家還有看到其他感人的片段嗎😭",
        "comments": [
            "我超愛賢珠\n他死了我就不看了\n我覺得他跨性別的戲 演的超好欸\n很融入劇情 \n\n主要是我現實生活中\n我也很佩服她們(致敬所有跨性別！！！"
        ],
        "number": 41
    },
    {
        "title": "#詢問 這樣需求還值得訂Netflix嗎~😭",
        "link": "https://www.dcard.tw/f/netflix/p/257233247",
        "tags": [],
        "content": "想請大家給我建議看看這樣還值不值得訂Netflix😭\n先列一下我現在有在訂閱的影音平台：\n\n1. 巴哈姆特動畫瘋 / 每月$99\n→已經續訂好多期了\n因為我弟常看動漫卡通，我偶爾也會看，然後沒有跟其他朋友分\n\n2. Friday影音 / 一年$1,194\n→我雙11才剛續，從前年開始訂的，雙11買真的省好多😂\n有時候遠傳心生活還會不定期送免費看一個月，CP值很OK\n家人都很常看，但主要都是看韓綜跟日劇最多！也沒有跟任何朋友分著看\n\n3. 愛奇藝 / 一年$1,190\n→目前已經續了兩年，我是買黃金會員包年\n跟另一個朋友一起分著看，我很愛看陸劇跟古裝劇\n只是這一年工作比較忙，比較少花時間追多集數的古裝劇，還在考慮要不要退~\n\n目前就是這三個輪著看，我之前就有在和其他朋友討論想一起買Netflix\n但後來Netflix宣布會開始抓寄生蟲(？)，不是同住人會被踢出，所以朋友們就放棄了\n這陣子想說那就我自己一個人訂，家人也可以看，沒想到！竟然漲價了！\n而且還漲不少....哭了😭\n我會想要訂Netflix主要是想多看電影類跟Netflix獨佔的影集\n這些在我目前有訂的平台比較少有(獨佔的就不用說了)\n看高級方案從$390→$460，不過我遠傳VIP會員是可以領到首半年的5折優惠券\n任何方案都可以折$145\n\n只是我沒想到Netflix竟然漲這麼多😭\n這幾天算了算這樣我花在影音平台上的錢其實不少🥲\n看很多狄卡網友都說漲價後要退訂了，是因為Netflix上的劇集除了獨佔的\n其他平台大多數也都看得到的意思嗎？\n如果是以電影跟獨佔影集這兩類為主的話，我這樣還值得訂嗎？\n謝謝大家花時間給我建議解答🙏",
        "comments": [
            "網飛全面調漲我是覺得應該不會流失太多訂閱戶，畢竟跟迪士尼+比，他的片源還是多非常多\n而且又有獨播的，我是覺得你愛奇藝如果已經不常看了不妨先退掉換網飛\n之後看看情況再看要不要換回來",
            "不然就是netflix用折扣訂個半年自己看看有沒有常看阿\n不喜歡再退吧",
            "有折扣的話不妨先訂閱反正有優惠，等優惠過了再來考慮續訂的問題",
            "原波訂好多喔\n我只有訂netflix基本上就都夠看了\n所以漲價後算是還能負擔~",
            "電影跟劇集我覺得NETFLIX還是值得訂耶\n(對於漲價我就是認命乖乖繼續付下去)\n尤其是獨占劇集~其實數量還是很多的，而且常常會有當紅的，也跟得上朋友的討論話題哈哈哈哈",
            "我現在在用土耳其網飛....雖然漲價還是比台灣便宜好多",
            "friday影音的電影類我覺得也不少，既然你有訂friday影音\n這樣netflix對你的吸引力幾乎就只有獨佔的劇集了\n可以先看看獨佔的劇集你想看的比例多不多再決定",
            "我這個月也是先買一個月的基本方案\n覺得常看才會續",
            "想看獨佔劇也只能訂了，不然就是有想看的再單訂一個月這樣",
            "看電影不如訂HBO"
        ],
        "number": 42
    },
    {
        "title": "#分享 好期待TOP出演的魷魚遊戲2🤩",
        "link": "https://www.dcard.tw/f/netflix/p/257581815",
        "tags": [
            "top",
            "魷魚遊戲",
            "Netflix",
            "韓劇",
            "BIGBANG"
        ],
        "content": "T.O.P崔勝鉉飾演Rapper「薩諾斯」，在嘻哈比賽節目中贏得了亞軍，而他在遊戲中不可預測的各種行為，讓眾人產生困惑。\n正式預告：\n雖然忘記哪邊看到的\n說他可能是很前面就會被淘汰的角色QQ",
        "comments": [
            "T.O.P南韓無代餐"
        ],
        "number": 43
    },
    {
        "title": "#心得 影后（有雷）",
        "link": "https://www.dcard.tw/f/netflix/p/257204480",
        "tags": [
            "Netflix",
            "台劇",
            "影后"
        ],
        "content": "光是看這部的陣容就覺得相當的豪華，很多人說太多支線沒有主軸，但我覺得這部片導演就是想呈現出在這行業各種不同類型的女演員，有靠爬床的、有憑實力單身的、有的結婚就轉幕後、有的嫁富商息影、也有常青樹可以ㄧ路從少女演到阿嬤，其中也有好多女演員遇到的困境，例如金鐘魔咒、遺珠之憾，或是從少女到要開始演媽媽、從鄉土劇要轉型的歷程。\n\n片中也很有導演的風格，老薛捏著鼻子變笑邊哭的問李導跟史艾瑪什麼關係，把悲喜融合更讓人對老薛心疼，這個演技真的很厲害，還有老薛說出不會再爲那個男人落淚，周凡說出今天才第一天，ㄧ秒就想起俗女的悲傷五階段，看到老薛走完五階段後終於不再戀愛腦，勇敢離開爛人就是爽。\n\n壁虎三人組的表現也很亮眼，對照老薛那邊的姊妹情深，這邊就是老同事的情宜，雖然平常互相針對，但面對史艾瑪的挑釁，芳姊ㄧ開始在旁邊不動聲色，但私下去爲茵茵出頭真是太帥了，而茵茵也展現了不同的面相，雖然有著嚴重的公主病，卻也是個樂愛演藝工作的好演員，還有壁虎盡力的去服侍兩個公主，ㄧ聽到芳姊要見初戀，馬上爲她準備好戰袍，要把兩個藝人交給別人帶還仔仔細細去交待所有細節，深怕別人怠慢了他細心呵護的公主，這種盡業的精神最後也終於把兩位公主收服，蠑螈最後的怒吼「我是螞蟻」也非常好笑，我也跟她們一起恍然大務，原來從頭到尾都叫錯人家名字，真是有夠失禮。\n\n周凡跟流氓最後的吿白又好笑又感人，ㄧ開始女高中生唱勇氣被周凡搶麥，到最後全部大合唱，只能說這首歌真的是我們這年紀的青春愛情代表歌，這段我也是大爆淚。\n\n至於史艾瑪的部分，第一集的開頭讓人以爲是少女逐夢的勵志故事，結果沒想到一個大轉彎，本來覺得她男友一直嗆她很幼稚，到最後回頭去想才發現她男友才是把她看透的人，喜歡導演不刻意洗白，也不刻意打壓，畢竟在現實生活就是有這種ㄧ路踩著別人上位，最後也爬的很高，但她卻也失去了所有對她真心的人。\n\n整部戲就是史艾瑪明明演的還好，但身邊一堆人要ㄧ直說她很棒很有才華，這部份很讓人尶尬外，其他部份都可以舒服的看完，真心佩服這些厲害的演員。",
        "comments": [
            "真心覺得好出戲🥲",
            "不懂的是史艾瑪都已經拿到女主，為啥還要和導演睡，是真愛嗎？還是希望可以多拿到幾部戲?可惜找錯人了🤣，如果不是真愛怎會要求導演離開他老婆，好好當小三又能拿好處不香嗎...",
            "I really admire you",
            "想問一下後來TB爸爸的後續？不知道是不是我漏看，印象中後來去醫院就沒有再出現了？",
            "看評論史艾瑪演技評價兩極。\n昨天看完影后，真的同意她的演技沒有到很好，看了很尷尬，但有演得讓人很厭惡這個角色。\n對於新人來說也算是蠻成功的？（還是因為旁邊其他演員襯托，就不知道了...）",
            "想要問一下老薛一直流鼻血這部分有交代嗎？ \n我怎麼看了一個沒下文，不知道為什麼要演不只一次",
            "這部片虎頭蛇尾\n難看得要命",
            "這部戲最大的缺點就是史艾瑪太反派，如果中性一點傳達每個人都有黑暗面與光明面，再刻畫多一點。整部的堆疊感會更刻畫出人性的矛盾。",
            "裡面很多人演的很尷尬，\n史艾瑪就是其中一個，\n但他不是唯一一個，\n只是他的角色放大了缺點。\n\n不過裡面的演員真的很棒，\n老薛4人組+楊貴媚3人組無敵，\n胖姐超強，\n龍源很棒，\n\n但導演有點問題，\n他的某些鏡頭語言有點太刻意，\n不夠自然，\n潤澤無聲。",
            "屎礙螞超大杯🍵",
            "可能集數關係又想講太多故事，有些部分都模糊不清。\n像茵茵的前夫是怎麼回事？\nTB為什麼特別感謝爸爸，是不是爸爸做了什麼？\n\n艾瑪黑化是因爲她真的太想紅了\n但睡導演拿角色也不是長久之計。"
        ],
        "number": 44
    },
    {
        "title": "#詢問 #有雷 犯人的用法",
        "link": "https://www.dcard.tw/f/netflix/p/257579393",
        "tags": [
            "有雷",
            "Netflix",
            "韓劇",
            "閒聊",
            "現在撥打的電話"
        ],
        "content": "想問大家 聽說韓國男生叫女生是叫nuna \n為什麼這部的犯人是叫歐膩！！\n這樣是很沒禮貌的意思嗎？？\n還是單純是想表達這個犯人不一定是男生？？\n這個是細節（？",
        "comments": [
            "歐膩是韓文的姊姊\n但我沒有看過這部不能給你正確解答"
        ],
        "number": 45
    },
    {
        "title": "#詢問 帳號消失了",
        "link": "https://www.dcard.tw/f/netflix/p/257579110",
        "tags": [
            "帳號",
            "Netflix"
        ],
        "content": "昨晚回到家後發現Netflix帳號被登出，嘗試登入但一直顯示密碼錯誤\n\n後來想說可能忘記密碼了，於是使用其他登入方式，發現也無法使用\n\n最後選擇重製密碼，發現顯示沒有相關帳號\n\n\n想請問有人有遇過類似的狀況嗎?\n\n\n感謝大家!",
        "comments": [
            "我的帳號也不見了\n要我重新付費",
            "信箱有先驗證過嗎？會不會有人把信箱帳號改了",
            "剛剛打電話去處理了\n是被盜帳號\n密碼也改掉，直接打客服處理"
        ],
        "number": 46
    },
    {
        "title": "#詢問 求推薦類似下流正義律政劇",
        "link": "https://www.dcard.tw/f/netflix/p/257577488",
        "tags": [
            "律師",
            "推薦",
            "美劇",
            "Netflix",
            "Disneyplus"
        ],
        "content": "最近剛看完下流正義三季\n真的覺得超級爆炸好看啊啊啊啊\n有夠喜歡！！！\n\n但三季一下就看完好不過癮🥺\n所以上來求各位大大 \n推薦類似下流正義的美國律政劇～",
        "comments": [
            "律政巨人\n不過不是Netflix的就是了"
        ],
        "number": 47
    },
    {
        "title": "#詢問 請問合租Netflix的人有遇到過這個狀況嗎？",
        "link": "https://www.dcard.tw/f/netflix/p/257575477",
        "tags": [
            "Netflix"
        ],
        "content": "不知道有沒有人遇到相同狀況？\n\n我們買460元高級方案合租，共三人，但今天系統突然把兩人退出，並加了一個未知名的人在帳號上，信箱有收到一封通知信說有新裝置正在使用我的帳戶，地點在台北（我們在台中）\n\n這是被盜的意思嗎？\nNetflix有電話客服嗎？",
        "comments": [
            "我有被退出來過，是因為ip位置不同導致的，我覺得應該是被盜了"
        ],
        "number": 48
    },
    {
        "title": "#閒聊 英熙娃娃：是要跑去哪？？",
        "link": "https://www.dcard.tw/f/netflix/p/257573656",
        "tags": [
            "Netflix",
            "韓劇",
            "閒聊",
            "魷魚遊戲"
        ],
        "content": "第一次看到影片 差點以為是真的🤣\n（結果是ai啦哈哈\n最近魷魚遊戲在高雄的宣傳真的有夠誇張\n之前看到有紅衣人在韓國地鐵站\n玩打畫片\n就很期待台灣會不會有\n結果他們真的跑去地鐵站了🤣\n看完這些只想說\n：你們第一季真的賺很多齁⋯（有夠敢花錢",
        "comments": [
            "可以不要再嚇小孩了嗎"
        ],
        "number": 49
    },
    {
        "title": "#心得 《全裸監督2》（AV帝王2)影評：浮華背後的真實與掙扎",
        "link": "https://www.dcard.tw/f/netflix/p/257573146",
        "tags": [
            "心得",
            "監督",
            "帝王",
            "成人",
            "Netflix"
        ],
        "content": "《全裸監督2》(AV帝王2）影評：浮華背後的真實與掙扎\n\n導演的野心與現實的衝突\n《全裸監督2》延續了第一季大膽直白的敘事風格，帶領觀眾進一步探究日本成人影像產業的崛起與衰落。該劇以寫實手法深刻刻畫AV導演村西透的傳奇人生，呈現他如何從初入行業的素人，經歷事業巔峰的燦爛，再到隨著時代浪潮衰退的孤獨與失落。導演試圖透過村西透的故事，勾勒出一個時代的浮世繪，光與影黑暗面，反映不僅是個人命運，更是日本社會在經濟繁榮與道德枷鎖間的矛盾掙扎。\n\n金錢、暴力與道德的糾葛\n該劇將金錢作為推動情節的重要元素，展示在經濟高速發展的背景下，金錢如何形塑成人影像產業的發展。村西透在追求夢想與商業成功的過程中，面對黑道勢力的介入，不得不妥協甚至違背自己的道德底線。這種金錢、暴力與道德的三方衝突，不僅反映出日本AV產業的黑暗面，也揭露出泡沫經濟下社會結構的畸形。導演透過村西透的掙扎，勾勒出一幅現實與理想彼此撕扯的畫面。\n\n前衛思想與商業現實的矛盾\n村西透的成功，源於他對市場需求的敏銳洞察與大膽的創新精神。他不斷挑戰社會傳統，將前衛的性觀念融入娛樂業商業產品。然而，這種創新也成為他的雙刃劍。在訂閱制還不流行的昭和時代，傳統製作公司燒錢經營非常花錢的衛星電視台，面臨巨大的生存挑戰。劇中多次提及村西透在創新與生存壓力間的掙扎，彰顯商業現實如何無情摧毀曾經的成功模式。\n台灣就是「蓬萊仙山」深夜節目辣妹清涼秀、數十年前需要買解碼棒解鎖付費收看的第四台彩虹頻道，村西透的營利模式可說相當前衛.....\n\n女性角色的悲歌\n劇中對女性角色的描寫同樣值得深思。黑木香作為代表性的AV女優，AV女優藝人化，她的境遇映射出女性在這個產業中的被動與無奈。她被市場需求與公眾眼光塑造成符號性存在，無法掌控自己的命運。即便她擁有想主導成人娛樂的企圖心與美貌，仍難逃淪為消費品的命運。導演不僅描繪出黑木香的內心掙扎，也揭示出整個產業對女性的壓迫性剝削。\n\n時代的變遷與產業的轉型\n《全裸監督2》不僅是一部描寫個人成功與失敗的劇集，更是一部講述時代變遷的社會寫實作品。通過村西透的經歷，劇集展現日本從昭和泡沫經濟時代到平成時代的轉型過程。在這段歷史中，AV產業從自由發展的野蠻時期，逐步走向規範化與法制化。然而，規範化的過程也伴隨著文化上的碰撞與掙扎。導演試圖借此探索產業如何反映社會結構的變化，以及技術進步對文化的深遠影響。\n\n中日文化的差異\n對於中國和台灣觀眾而言，《全裸監督2》呈現的成人影像文化或許會顯得陌生甚至難以接受。劇中涉及的許多議題，從性觀念的開放到道德的灰色地帶，無不反映中日文化在性與道德議題上的巨大差異。該劇試圖以村西透的故事為載體，引發觀眾對文化差異與性別平等的反思，挑戰傳統倫理框架。\n\n\n《全裸監督2》是一部充滿矛盾與挑戰的作品，試圖觸及人性深處的慾望與掙扎。導演以冷峻的鏡頭與細膩的敘事，展示一個被金錢與權力塑造的世界。雖然劇中人物的行為可能不符合現代倫理標準，但這些角色無疑是其時代的真實寫照。通過《全裸監督2》，觀眾得以深入了解日本AV產業的歷史與現實，以及它對社會文化所帶來的深刻影響。\n\n\n導演野心：呈現AV產業的真實面貌與社會縮影\n\n金錢暴力：黑道勢力與金錢糾葛暴露產業黑暗\n\n前衛思想：創新與商業現實的矛盾衝突\n\n女性角色：AV女優的悲歌，揭露壓迫與消費化\n\n時代變遷：從昭和泡沫經濟到平成時代的產業變革\n\n文化差異：中日性觀念與道德觀的碰撞\n\n這些多層次的探討，讓《全裸監督2》成為一部超越娛樂性的社會反思劇集。",
        "comments": [],
        "number": 50
    },
    {
        "title": "#雷 金孫暴富攻略🥹",
        "link": "https://www.dcard.tw/f/netflix/p/257572983",
        "tags": [
            "Netflix",
            "電影",
            "金孫爆富攻略",
            "遺產",
            "重男輕女"
        ],
        "content": "欸不是我以為這是什麼喜劇（沒看影評或介紹預告直接點進去）\n看的時候沒有什麼太催淚的情緒（但現在看影評超多人邊看邊哭🤣）\n但是我覺得這真的是一部後勁很強的電影作品\n我影評看著看著還掉下了觀影時沒流下的淚水💧\n以下有雷，不想被爆雷趕快返回🔙\n如果不想花兩個小時的時間看就可以繼續看下去\n\n（提醒！真的超級雷，我喜歡到整部重點細節都鉅細靡遺打出來了🤣🤣🤣）\n\n\n\n🌝一夕暴富的原因不外乎就是中樂透和繼承遺產🌚\n\n\n主要是在講阿嬤的女兒生了一個兒子小安，小安休學當遊戲直播主但賺不到什麼錢還把媽媽的卡刷爆，有一天發現護理系的堂妹長照阿公，說她是全天下長輩的理想孩子（養兒防老概念），問堂妹為什麼不去找別的高薪工作，堂妹回「我已經在做啦」，這裡替小安埋下一個伏筆。\n後來阿公過世，只留少少的遺產給自己的兒女，大多數的遺產與房子都留給孫女小梅，這時小安才突然想起堂妹當初那句話的意思，原來這個方式是可行的🌚\n\n當小安得知自己的阿嬤癌症末期的時候便自告奮勇擔起照顧阿嬤的責任，一開始小安真的是不懷好意的接近阿嬤，而當照顧的時間越久越能發現更多以前沒有注意過的事情⋯\n\n\n截錄這個我很喜歡的片段🎬\n老母親不想成為子女的負擔，子女還在為長照分配吵得不可開交的時候，小孫女跑到阿嬤身邊說以後長大要當醫生👩🏻‍⚕️這樣就可以治好阿嬤的病了，讓做子女的人面面相覷\n大舅覬覦老母親的遺產，提出要把媽媽接到自己家照顧，而「第一次」帶媽媽到自己和妻小所買的房子🏠，也拿了一筆「看護費」要給這陣子照顧阿嬤的小安，但小安拒收告訴大舅他照顧阿嬤不是為了錢💰\n大舅也在送媽媽回家收行李之前帶媽媽去寺廟拜拜祈福🙏\n阿嬤的祈願是希望自己康復外，子孫們都身體健康，小安則是發現大舅一家人的祈福沒有一個人是希望阿嬤的身體健康，甚至大舅媽還直接寫上「得到財富」，小安告訴阿嬤，大舅不是真心想要照顧他而是別有目的的，阿嬤淡淡的回了一句「他有自己的家庭，要優先考慮自己的家人⋯」，小安氣憤的回答「難道阿嬤妳不是他的家人嗎？」\n\n\n最後阿嬤沒有搬去大舅家，大舅也生氣的不再回舊家看老媽媽👵🏻\n\n有一天阿嬤的二十萬泰銖不見了，查看小安之前怕阿嬤跌倒而安裝的監視器，發現是小舅舅偷拿的⋯\n想起了阿嬤之前說小舅一出現都沒好事，因為他無事不登三寶殿\n小安去找了小舅，也拿了一條過世外公的純銀腰帶給小舅，要他「消失久一點」\n化療做了幾個療程後，醫生告訴小安和媽媽說阿嬤的病情沒有起色，可以終止化療了⋯\n雖然小安是堆起笑臉告訴阿嬤可以不用再化療了，但敏感的阿嬤想到她的好朋友阿曄最近過世了，也是腸癌沒有做完療程⋯\n\n大舅出現露出難看的嘴臉要老房子的地契，老媽媽最終的分配是將房子給小兒子讓他拿去還債。小安得知後氣憤難平的離開阿嬤，因為自己沒有成為阿嬤分配遺產的第一順位\n\n（中間有一段是阿嬤帶著小安去找阿嬤的哥哥，得知當初阿嬤的父母在分配遺產時也是都分給哥哥，認為女兒最終是要嫁出去的不是自家人）\n而阿嬤明明知道自己也是重男輕女的受害者卻也還是做出這樣的遺產分配方式，就不再照顧阿嬤了\n回家後聽媽媽說起小安離開家去照顧阿嬤的那段日子家裡好安靜空蕩蕩的，她才了解到媽媽的心情。\n\n這邊必須提一下中間有一段阿嬤說「她最討厭過年圍爐後隔天冰箱一堆剩菜剩飯，而這些她都要一個人吃完⋯⋯」\n我的天啊這句話超心酸的😭😭😭😭😭\n（所有角色都叫來哭一遍🤣🤣🤣）\n\n後來小安發現阿嬤被小舅舅送去養老院，小舅舅告訴小安賣房還債後還有剩下的餘款要給姪兒，但小安沒有接受並告訴小舅舅自己把錢留著，因為「以後不會再有人替他收拾善後了」\n便去把阿嬤接回家，這時的小安改變了🥹\n\n阿嬤到了女兒住處翻找著她的冰箱，一樣堆積著很多過期食品，告誡著女兒不要像她一樣\n女兒這時回嘴「兒子繼承遺產，女兒繼承癌症」\n阿嬤和女兒吐露內心話，說小安一直纏著她問她最愛的是誰，她回答不出來，但她和女兒說「最想和妳在一起」\n我想這段可以稍稍撫平女兒長久覺得媽媽重男輕女的傷痛\n在阿嬤要臨終之前，大舅終於露臉，小安告訴大舅⋯\n最後的最後\n銀行通知小安，阿嬤生前有幫他開戶並持續存了一筆錢。\n時光倒轉至小安國小一年級時考了班上第一名，阿嬤開心的帶著他去開戶並承諾會一直幫小安存錢，小安說希望裡面有幾百萬，阿嬤問他那些錢要做什麼，小安說他要買房子給阿嬤，原本的房子太舊了！\n小安的確暴富了，這筆錢也完成了小時候和阿嬤的約定，幫阿嬤買了一塊風水寶地。\n\n\n\n結尾收得超好的🥹🥹🥹\n\n長照跟遺產分配真是難解的題\n所以我立志死前要把錢花光光（誤",
        "comments": [
            "轉頭回憶小時候那段大爆哭\n前面阿嬤去存錢還不讓小安跟\n說什麼怕小安偷錢 但根本就是存給小安😭\n小安從原本是想要賺錢變成真的想要照顧好阿嬤真的很哭 不然他這樣我會覺得好壞🥺\n其實老人家也不是多需要休息\n阿嬤說想玩結果大兒子馬上說阿嬤需要休息\n阿嬤看起來超失望（每個點都好難過）\n最後還是只有安陪她\n而且大兒子超不真心 那時候看他把病床架在客廳 甚至看得到門口就想說這樣倒地誰想住\n（雖然後來住在女兒家也是睡在客廳的病床）\n反正整季集都嗚嗚嗚\n她說希望爸爸媽媽帶走她也好難過\n明明爸爸媽媽重男輕女但還是愛",
            "最後阿嬤走了那段\n小安在車上說的：阿嬤你是我的第一名\n還有阿嬤原本就打算把錢存給小安了\n我那邊直接哭死😭😭\n對她最好的都不是她的兒子而是她的女兒和孫子，她卻都替兒子們著想\n在阿嬤快死了的時候，才對女兒說出心裡話：「其實我最想待在你身邊」，那一幕表露出阿嬤是最想待在女兒身邊的！\n看完只覺得兩個兒子都很自私，一個有錢但只想拿到阿嬤的房契，一個賭博只想拿到阿嬤的錢，唯獨在超商工作的媽媽對阿嬤最好",
            "原本看第一次只有小泛淚\n但後勁真的好強！一直想起劇中劇情\n後來跑去二刷後 注意到某些細節 真的哭到不行😭",
            "哭到眼睛腫，拿著衛生紙邊擤鼻涕邊跑去跟兒子說：你一定要看金孫暴富攻略，他說暴富會哭成這樣嗎？（只看片名跟海報）",
            "乾 哭的我眼睛痛死了\n聽說好看就看了 沒多了解劇情\n這部完全觸及 我的人生的角色.....\n沒用的兒子 永遠有人擦屁股\n得癌的媽媽 心掛孩子\n拿了很多好處的兒子\n重男輕女 失寵的女兒\n獨居的奶奶 兒女不聞不問\n一年 只過年來3小時 就回去\n留下一堆剩菜..."
        ],
        "number": 51
    },
    {
        "title": "#分享 #無雷 去X的世界末日！我很難對這部劇說不",
        "link": "https://www.dcard.tw/f/netflix/p/257570519",
        "tags": [
            "分享",
            "推薦",
            "Netflix",
            "netflix",
            "影集"
        ],
        "content": "去X的世界末日（The End of the F***ing World）\n\n我真的很喜歡這部影集，光第一季我就看了好幾次，\n尤其在我想要逃避現實生活的時候（唯獨這種時候特別想要點開來看XD），\n因為男女主角可以什麼都不管，開車到隨便一個想去的地方，想幹嘛就幹嘛，很自由！\n而且每次看完都會有不一樣的感覺，這也是這部劇很有魅力的地方~\n這次重看我比較關注男主角 James 的變化，\n看到他跟家人的互動，還有他對他爸爸的觀察，\n雖然嘴上總說著他爸的壞話，\n但從很多小地方感覺得出來，他其實內心深處是很愛他爸的 :'(\n我還有注意到他心境上的轉變，\n在他遇到 Alyssa 之前，他是一個對生活沒有任何感覺的人，但隨著他們朝夕相處的時間越長，他也漸漸開始對周遭，包括自己，有了更多感受，變得更有溫度，甚至能感受到痛苦，\n這樣的成長讓 James 不再只是冷漠的旁觀者，而是真正走進了自己的生命裡。\n總之，他們無形之中互相治癒的過程真的好感人啊~\n雖然主角們背景設定上都有一些缺陷，可能會讓人看不下去，我一開始也是，\n但自從理解他們以後，有讓我重新愛上這部劇，現在連電腦桌布都是他們XD\n所以~儘管現實生活壓得我們喘不過氣，看完以後彷彿自己也得到了理解。\n這部劇叫「去X的世界末日」，在這裡真心推薦給大家~~",
        "comments": [
            "第一次看到這部直接愛上 \n連手機殼都去訂做 還去刺青 \n他們兩個是我心中的soulmate (˶‾᷄ ⁻̫ ‾᷅˵)",
            "我也很喜歡這部，還有他的音樂也很愛",
            "我最近才看完這部\n一開始也是因為覺得主角太屁\n第一集就看不下去\n結果現在剛看完還馬上二刷\n覺得第一季最好看\n第二季主要是很多畫面蠻唯美的",
            "真的大推這部\n剛開始時覺得有點又喪又頹的感覺的公路片，典型英國青少年（？\n但其實細品裡面劇情感覺就是互相療癒的過程的同時，又有刺激劇情不受控往無法預測的走向\n音樂也好聽"
        ],
        "number": 52
    },
    {
        "title": "#分享 #離開火山島 #LaPalma",
        "link": "https://www.dcard.tw/f/netflix/p/257569949",
        "tags": [
            "Netflix",
            "影集",
            "推薦",
            "災難片"
        ],
        "content": "最愛這種迷你影集\n節奏剛好不拖戲\n每個人物所表達的情感都剛剛好\n\n這是一部挪威災難驚悚劇\n劇中讓我們探索『人性』『親情』『愛情』『自我解剖』\n更不能忘記劇情主軸『自然災害』\n\n對於一個熱愛聽多國家語言的我\n這部劇完全滿足我看劇的熱情❤️‍🔥\n英語 西班牙語 挪威語\n大家不覺得人與人的連結真的很奧秘嗎\n語言就是一個橋樑\n就算語言不通 肢體語言也是一個橋樑\n\n💥劇中\nFredrik 無私奉獻的愛\nJennifer 勇往直前的改變\nSara 面對內心的掙扎\nTobias 勇於找尋心中的那個自己\n\nMarie 面對未來與舊往記憶的拉扯\nMarie的弟弟終於知道他愛的人就在身邊\n\nÁlvaro 因曾經的報告災難擔心重蹈覆徹 最後選擇面對自己並擔起責任\nHaukur 沒有放棄他的主管與事業反而與他一起接受大自然的奧秘\n\nJenes 害怕接受愛與被愛到最後為了愛的人放手一博\n\n💫五顆星給四顆星⭐️⭐️⭐️⭐️\n一顆星就是希望還會有更好的災難片\n劇裡把每個人的顧慮感受真實呈現\n讓看劇的人不免俗的也進入劇中\n\n推推👍🏻大家快來看吧🌊",
        "comments": [
            "Álvaro \nHaukur\n這兩位跑去裂縫去送頭 我這就看不懂了"
        ],
        "number": 53
    },
    {
        "title": "#分享 直接用登入頁面給寄生者留言",
        "link": "https://www.dcard.tw/f/netflix/p/257568886",
        "tags": [],
        "content": "9\n我自己用的帳號沒事 但就是我爸（🐒）的帳號一直被改成印尼文\n我前後也改了2次+改密碼\n真的再不行我就要想想五種語言的髒話來給沒禮貌的帳號登入人好看(◐‿◑)",
        "comments": [
            "我之前也是 但改密碼一次後就好了",
            "如果有用電腦登入的話 \n那台電腦要小心喔"
        ],
        "number": 54
    },
    {
        "title": "#詢問 現在不能改付款日期了嗎？",
        "link": "https://www.dcard.tw/f/netflix/p/257565567",
        "tags": [
            "付款",
            "Netflix",
            "網飛"
        ],
        "content": "在扣款後又新增了一個額外成員，結果查了一下好像不會直接另外扣款，反而會縮短扣款週期\n\n我看到去年好像都還可以透過更改收費日期然後補款的方式維持原本的扣款日期，現在是不是沒辦法了",
        "comments": [
            "為什麼要更改付費日期？"
        ],
        "number": 55
    },
    {
        "title": "#閒聊 「我姑媽割雞皮要送給他」到底是什麼鬼空耳啊？",
        "link": "https://www.dcard.tw/f/netflix/p/257564395",
        "tags": [
            "Netflix",
            "魷魚遊戲2",
            "高雄",
            "到南部弄假牙",
            "空耳"
        ],
        "content": "最近《魷魚遊戲2》要上架了，Netflix在全球各大城市也開始展開宣傳活動，其中最令人印象深刻的是第一季的「123木頭人」遊戲，在該遊戲中的英熙娃娃(見下圖)會唸「木槿花的花開了」的韓文「무궁화 꽃이 피었습니다」來讓參與者有時間往前跑，念完後就要停下來不能動，若動了又被英熙娃娃偵測到就會被牆上的槍爆頭而亡。\n圖：《魷魚遊戲2》位於高雄的宣傳活動\n\n因為該片段太令人印象深刻了，所以中文圈就開始出現「木槿花的花開了」韓文發音的中文空耳，不看倒還好一看嚇一跳，居然是翻成“我姑媽割雞皮要送給他”，這到底是在翻什麼鬼？跟原來的發音也差太多了吧！空耳「發音要像」是最重要的，「賦予意義」當然也重要，但你不能差的十萬八千里啊！如果是為了更好記想一個有情境或意義的空耳我可以理解，但也跟原來韓語發音差太遠了吧！我們來聽韓國的阿卡貝拉團體MayTree是怎麼唸的，片頭第一句就是木槿花的花開了。\n中文的空耳其實比較接近「母公花勾起劈歐司米搭」，這是臉書粉專\"台灣妞韓國\"三年前就吐槽過的事情，沒想到在今年《魷魚遊戲2》宣傳期，媒體還是一樣用這個鬼空耳在報導，真的是$&@?!啊！",
        "comments": [
            "你這空耳鬼才記得住",
            "確實要有基本底子才會記得住 \n但我也非常能理解懂韓語的看到這種真的會覺得很躁\n跟BANGBANGBANG加不加麻辣一樣的感覺\n只能轉換心態吧 也改變不了什麼\n畢竟這是為了有流量 傳唱（？）度廣而延伸出的諧音 就是要稍微改過 通順一般人才會記得\n很認真的純空耳真的只適合練歌、基礎發音參考用",
            "誰跟你空耳看重賦予意義的\n惡搞的才記得住\n\n還要有意義怎麼不乾脆背原文\n\n那根那根那根芭蕉\n芭蕉芭蕉爆了北貝"
        ],
        "number": 56
    },
    {
        "title": "#雷 逃離火山島心得分享",
        "link": "https://www.dcard.tw/f/netflix/p/257558941",
        "tags": [
            "Netflix",
            "閒聊",
            "分享",
            "netflix",
            "心得"
        ],
        "content": "剛開始看到集數只有4集以為還沒出完，結果是真的只有4集，先說結論個人覺得這部整體算中等～\n\n本來以為主角一家的女兒逃過一次死亡航班，第二次的大海嘯就沒那麼幸運了，結果一家人都奇蹟般的活了下來～\n我覺得這部最慘的是地質學者，不但經歷了兩次大災難，弟弟還被救出來的犯人殺死，失去了最後一位親人，最後只能在旁邊看主角一家開心的團聚⋯\n總之這部不難看，火山爆發跟大海嘯的畫面都有衝擊到我，但地質學者真的太慘了，看到她最後只能默默在旁邊看主角團聚，真的替她QQ\n各位有看這部的，歡迎在留言區分享自己的看法～",
        "comments": [
            "記得小學的時候有看過一部電影也是海嘯的 跟這部蠻像的，有人知道叫什麼嗎",
            "看到也覺得女兒怎麼還活著啊+1",
            "狗屎片 但女角身材都好讚 也都蠻漂亮的",
            "女兒這樣還活著我嚇到了 我以為死定了 那個浪的衝擊…",
            "女主飛機上沒對女友生氣因為騙她看到女主媽！最後搭直升機🚁降落一家團聚很不合理捏！主角光環😇",
            "演叔叔的角色好帥，但好多演員都找不到是誰。\n有人知道那個演員是誰嗎？我真的覺得他好帥",
            "如果改成電影節奏會好點",
            "看完這部劇，我覺得最大的遺憾就是主角一家沒有遺憾。整機偏偏只有女兒、女友及一位路人甲存活，幸運到有點反感，尤其是她戀愛腦上頭害慘整家人，一下趕不上船、一下下飛機找人🙄\n\n地質學家雖然很可憐，經歷兩次海嘯+喪親，但追劇時也為了他的不坦白而翻白眼，硬要扯個善意謊言趕走人的套路，結果搞得弟弟精神崩潰惹出一堆事，事情已經夠多了還把自己弄得更忙，除了初期監測火山及提出撤離建議外，後面感受不到這個角色的亮點，淪為一個受害又被主家一家閃暴眼的可憐角色，可惜了",
            "其實我有一個疑問是 明明才四集的電影 爸爸是繼父這一點 有影響到劇情哪個點嗎？如果沒有為什麼要角色要設定是繼父？還是把票給女友這個點 是因為爸爸是繼父而鋪成的？"
        ],
        "number": 57
    },
    {
        "title": "#閒聊 #集中討論 現在撥打的電話 EP7、EP.8",
        "link": "https://www.dcard.tw/f/netflix/p/257557167",
        "tags": [],
        "content": "看到沒有人發討論區就來發一個～\n好好看啊啊啊",
        "comments": [
            "最新一集真的很好看，節奏又抓回來了，雖然好想看男女主角放閃，這部戲最可惜的是只有12集🥹",
            "咦我一直以為那是王一博🤣\n原來是韓劇啊🤣",
            "好奇有看過原作的\n電視劇的劇情有改動嗎",
            "突然有一種想法會不會其實真正的白司彥不是我們現在所見到的406而訊息裡老師的身份才是他\n在溺水的時候看到白司彥沒有救他又取代他的身分等等而有所怨恨之類的\n406只是他找的一個同謀但為什麼討厭白司彥還不清楚\n至於雙胞胎是誰還有朴行政官的部分真的太難捉摸了🥺\n只能說導演跟編劇真的都很厲害",
            "第8集的後面預告感覺醫生嫌疑也超重，居然知道女主會說話的秘密，也不確定是不是劇情故意這樣帶風向，我也一度懷疑男主的媽媽，她應該知道自己的親生兒子沒死",
            "想請問是幾點更新啊",
            "真的超好看～～～已發瘋",
            "白家的媳婦是犯罪心理學者：因為她本來的兒子（真的白司彥、也是406）生性殘忍她想了解、保護自己兒子 \n行政官的和前輩感覺都是孤兒院相關人 真的在幫白司彥，但它們是不知內情者\n但可能是\n行政官可能是被殺小孩的家人之類的？\n前輩不知道以前和現在的白司彥不是同一人",
            "這部真的好讚😭"
        ],
        "number": 58
    },
    {
        "title": "#心得 怪物（無雷）",
        "link": "https://www.dcard.tw/f/netflix/p/257545875",
        "tags": [
            "韓劇",
            "Netflix",
            "推薦",
            "懸疑",
            "netflix"
        ],
        "content": "大推這部戲劇！！！",
        "comments": [
            "好看嗎？怪物有強大的意思",
            "好看，剛看完！\n意外的有些地方很好笑！\n然後…“劉才怡”超正",
            "好看!!!! 大叔申河均演技太厲害, 前段十分精彩, 不過最後的情節有點拖戲...."
        ],
        "number": 59
    },
    {
        "title": "#詢問 電視Netflix 跑不出來",
        "link": "https://www.dcard.tw/f/netflix/p/257544149",
        "tags": [
            "電視",
            "netflix"
        ],
        "content": "各位就是我剛創帳號想用電視看\n結果要打開電視一直跑這畫面\n無法成功跑到打帳密的畫面怎麼辦",
        "comments": [
            "這就網路問題捏 你可能要先排除"
        ],
        "number": 60
    },
    {
        "title": "#無雷 Netflix 被盜超困擾",
        "link": "https://www.dcard.tw/f/netflix/p/257542311",
        "tags": [
            "Netflix",
            "盜用",
            "困擾"
        ],
        "content": "不知道大家有沒有遇過Netflix 一直被改語言\n然後使用者被增加\n會員等級也被調整\n-\n每次登入都要改語言 刪使用者 真的超煩==\n我的會員還被調整成最高級\n覺得超級荒唐\n現在有先新增Pin碼 \n但這一是最後一道防線了\n如果還是持續被登入被修改語言\n我就要退訂閱了啦🥹",
        "comments": [
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "那自己可以看嗎？？\n自己也可以看就繼續看阿，有人還幫你弄到最高級\n就當免費仔就好\n我多希望有人幫續訂，改語言小事，可以繼續看就好",
            "不能登出所有裝置然後改密碼嗎"
        ],
        "number": 61
    },
    {
        "title": "#詢問 Netflix的Blackpink頭貼",
        "link": "https://www.dcard.tw/f/netflix/p/257522854",
        "tags": [
            "netflix",
            "blackpink"
        ],
        "content": "這幾天想要改頭貼，發現Blackpink的不見了…\n請問是下架了嗎？還是有什麼方法能再換到Blackpink的頭貼\n謝謝🙏🏻",
        "comments": [],
        "number": 62
    },
    {
        "title": "#雷 《月水金火木土》浪漫喜劇♡",
        "link": "https://www.dcard.tw/f/netflix/p/257519169",
        "tags": [
            "Netflix",
            "韓劇",
            "閒聊",
            "喜劇",
            "朴敏英"
        ],
        "content": "欸不是這個劇名也太難記了吧，我看完16集還是記不住🤣🤣🤣剛剛要打文章又去確定一下劇名\n圖片來源/電視劇海報\n\n這部劇的討論超少的，剛剛看狄卡只有四篇(´Д` )\n而且大多都在討論OST 🎶\n我一開始以為是很新的劇，結果2022就開播了🫣\n\n劇情蠻有趣的，朴敏英的職業是「單身生活幫手」\n扮演「臨時妻子」，陪著那些不想結婚或不能結婚的單身男子出席各種聚會或是舉辦婚禮，而她被訓練成具備十八般武藝樣樣精通的完美女人，上得了廳堂下得了廚房，腦海一直想到前幾年的《金秘書為何那樣》👩🏻‍💼\n但也設定了不會收拾收納笨手笨腳的小缺點（有點可愛🤣\n\n整部是個不太需要動腦的浪漫喜劇，看著朴敏英就覺得戀愛感十足，怎麼會有演年過三十沒談過戀愛的人那麼不違和\n男女主角隔著餐桌吃了十多集的飯，果然要抓住一個人的心最快的方式就是要抓住對方的胃😚\n\n\n為什麼這男人的前妻跟後妻都那麼美！！！\n而且連哭都美🥹🥹🥹\n然後男二的相親片段太有趣了吧\n相親對象是粉絲超尷尬\n原本不太會講話的智鎬後面變很會欸\n然後很喜歡的置入橋段\n順帶一提我也蠻喜歡這個咖啡糖的๑ ᷇ 𖥦 ᷆๑)♡\n今年去韓國有買一包，但發現全聯就有賣了🤣\n我還沒看到這劇吃起來也覺得很幸福🥰\n最後當然是Happy ending \n後記還安排給男女主角坐同一側，畫面好幸福🥰\n影片和照片都翻攝我家Netflix \n(所以有時候會有鳥聲、戰鬥機的聲音🤣）\n\n｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿\n\n\n最後想放一下跟劇無相關的\n最近看陳慶都會想到小S（！？",
        "comments": [
            "她這部臉太瘦了超不自然當初看到第六棄追",
            "朴敏英的劇看她很漂亮心情就很好！！",
            "朴敏英前面演的金秘書跟她的私生活　我比較喜歡看",
            "想問一下會很恐怖嗎！！\n看完第一集有點不敢看",
            "劇名就是一三五二四六\n這樣記就好了～",
            "男主角因為生病臉圓潤很多，比較喜歡高主演cross的時侯",
            "我看完一集就去看影片解說了",
            "我覺得這不好看，看一集就看不下去",
            "很好看也很好笑😍"
        ],
        "number": 63
    },
    {
        "title": "#閒聊 剛開始看王冠的小好奇",
        "link": "https://www.dcard.tw/f/netflix/p/257518621",
        "tags": [
            "王冠",
            "Netflix"
        ],
        "content": "最近才開始看王冠，剛看到第一季第三集，剛繼位的女王接見回來參加前任國王葬禮的溫莎公爵，女王要求溫莎公爵也須向自己道歉，承接這沒有自己隱私生活的一切。\n但是如果當時溫莎公爵沒放棄王位，最後一樣沒子嗣的話，繼承權一樣會回到女王這邊不是嗎？",
        "comments": [
            "我在第三季的第一集\n雖然早就知道會換人馬演\n但還是好想看兩位年輕的演員喔偶買尬",
            "是沒錯，但他那個時候爭議的不是因為繼承權的問題，而是那個時候英國教宗和皇室不能接受他跟已離異但另一半還在世的女子(辛普森夫人)結婚\n我覺得溫莎家族的人是不喜歡他因為愛情而放棄職位，並讓皇室長久下來的運作方式給打亂\n；以女王和皇室成員的立場來看，會覺得如果愛德華沒有放棄職位的話，他弟就不會死了、而女王她也不會年紀輕輕、沒準備就緒就要直接扛起重責大任"
        ],
        "number": 64
    },
    {
        "title": "#詢問 額外成員",
        "link": "https://www.dcard.tw/f/netflix/p/257518015",
        "tags": [],
        "content": "想請問我剛刪除額外成員名額結果進去之後都會跳出這個完全無法略過，手機電腦都這樣🥲\n請問有解嗎？",
        "comments": [
            "好像需要聯絡客服幫你刪除"
        ],
        "number": 65
    },
    {
        "title": "#心得 免費的升級常常不是好事",
        "link": "https://www.dcard.tw/f/netflix/p/257513917",
        "tags": [
            "免費",
            "Netflix",
            "升級",
            "推薦",
            "電影"
        ],
        "content": "前一陣子呢，中華電信又開始行銷啦\n這次是網路升級上下1G跟我原先500M的價錢一樣\n吃過中華電信不少虧了\n起先沒有理會\n可是業務常常打，有天說送兩個月Netflix 免費，後面十個月優惠價\n常常看，有點心動\n上週就換了，業務說三機全換\n數據機、全網通再加一個MOD\n結果工程師來了說只換全網通跟MOD，這個沒看過幾次的MOD也跟著我超過五年了 聽說是第一代的\n這次換一個燙金字的，說第三代了\n過程挺順利的\n然後昨天晚上正在看YT頻道的時候\n突然節目就中斷了\n全家的小米智慧家庭也都掛網了\n心想應該是整個大地區斷網\n手機還能上網，多等一下\n忽然覺得哪裡怪怪的\n於是打進去客服，客服說沒有問題\n說我的網路還是通的\n奇怪、那為什麼Apple TV掛了\n於是懷疑起了Apple TV機上盒\n因為原本是用乙太網路線上網\n所以在沒有懷疑網路有問題\n確實全網通跟MOD是好的\n心想Apple怎麼會這樣呢？\n但是前面的TOTOLink A950RG也怪怪的。居然無法網路登入重置\n好幾個可能出問題的都出問題了\n心想從蘋果機上盒開始好了\n開始reset 重新下載App\nHomePod mini也一起重置\n搞得自己累死了\n最後卻卡在A950RG的重置上\n這一台問題很多，Chrome還有Edge都無法執行網路重置\n氣死了，這時發現小米路由器也是掛網狀況，難道這是中華電信的問題？\n所以只有中華的一條龍是通的？\n再打進去客服問一次\n當然沒人知道為什麼\n那我就不應該重置A950RG啊？\n再回覆吧？隔天可以少掉一些問題耶\n於是開始研究，Chrome跟手機瀏覽器都無法支援網頁設定頁面進入\n網路爬文，有人說用火狐可以\n也試一下，最後卡在原地\n快天亮的時候，終於看到有人說用Edge開啟IE模式，可以執行一些老舊的路由器設定頁面\n結果賓果，可以進去設定了\n天啊，最新的也是2019年的韌體\n用這麼久了嗎？暫時沒有買WiFi 7路由器的錢捏，湊合再用吧\n網路韌體升級很多人失敗過\n特別憋著氣，慢慢升級\n先升級到「暫時版」，至少可以解決新瀏覽器不相容設定頁面的問題\n再回到穩定版，回復到原本的網路ID\n搞完整個腰酸背痛的\n天也亮了，中華電信的人來了\n中華電信是不是做了什麼\n怎麼經過別的路由器就是會掛網？\n人走了，再開始小米重置之路\n最後再米家重新連接\n自動化資訊世界原來打回原形是這麼可怕的一件事情啊？\n最後一切搞妥，事發到全部解決接近16小時。\n人感覺整個重生了一次\n為什麼機瘟會同時發作？\n剛好通通韌體要重置升級。\n真的要簡化生活，只有手機就好\n依賴越多，出事的時候影響越大\n歸根結底，下次這種免費的都不要貪心。得到的要一年享受完，失去的16小時累成狗一樣。\n人心要知足，不要常常搞升級！",
        "comments": [
            "中華電信的促銷，詐騙很多，要小心有雷，為了推銷，話術很多，我常看到賣手機人員，推銷最貴手機，最高資費給老人"
        ],
        "number": 66
    },
    {
        "title": "#無雷 電影推薦《龍與地下城》",
        "link": "https://www.dcard.tw/f/netflix/p/257513809",
        "tags": [
            "電影",
            "龍與地下城",
            "Netflix",
            "netflix",
            "桌遊"
        ],
        "content": "《龍與地下城：盜賊榮耀》集動作冒險、魔法特效、幽默喜劇於一身！\n\n\n美劇《怪奇物語》裡面，主角群在地下室玩的桌遊，正是《龍與地下城》，從桌遊變成電玩，再翻拍成電影，真的很推：",
        "comments": [
            "蠻好笑的 推",
            "這部之前去電影院看得\n意外的好看\n有戳中笑點"
        ],
        "number": 67
    },
    {
        "title": "#詢問 同一部影片其中一個使用者卻無法觀看",
        "link": "https://www.dcard.tw/f/netflix/p/257508575",
        "tags": [
            "影片",
            "使用者",
            "Netflix",
            "netflix"
        ],
        "content": "不知道有沒有人遇到同樣的問題，後來如何解決的呢🥲\n\n已事先爬文並詢問此帳號的賣家，也卸載重新安裝過兩次，目前是無解。\n\n狀況說明：\n同一部片“度華年”，同一個帳號\n我使用的1號使用者顯示為未上架的『提醒我🔔』\n我切到3號使用者確認，顯示為可觀看的『播放』\n\n這幾天都有看這部確定應該是在架上可以看。而且1號使用者不只這部，很多影片都呈現這狀態。\n\n狀態如下圖：",
        "comments": [
            "1號使用者是不是連vpn到國外啦？"
        ],
        "number": 68
    },
    {
        "title": "#詢問 netflix 無法登入",
        "link": "https://www.dcard.tw/f/netflix/p/257503787",
        "tags": [
            "登入",
            "netflix"
        ],
        "content": "如圖所示要登入netflix 的app之後就會跳出這個畫面之後閃退 重新安裝app重開機 或關網路重開都試過了\n想請問還有什麼辦法可以登入",
        "comments": [
            "你的Netflix 咪咪貓貓了"
        ],
        "number": 69
    },
    {
        "title": "#詢問 求奧術第二季海報高清圖",
        "link": "https://www.dcard.tw/f/netflix/p/257503662",
        "tags": [
            "海報",
            "高清",
            "奧術"
        ],
        "content": "如題，想問問版上的大大們有這一張高清的圖嗎？⬇️\n是第二季的海報拼在一起，這張是我從官方X下載再裁的，原本想拿去客製無框畫，但太糊了\n希望大家能伸出援手，感激不盡～",
        "comments": [],
        "number": 70
    },
    {
        "title": "#心得 #雷 《影后》塔羅牌角色分析：柯麗芬與寶劍王后 | 我的存在是為了你",
        "link": "https://www.dcard.tw/f/netflix/p/257503024",
        "tags": [
            "親子",
            "離婚",
            "單親媽媽",
            "感情",
            "塔羅"
        ],
        "content": "「對，我就是愛錢怎麼樣？我承認！只要有戲可以演，什麼爛戲我都可以，我不在乎！反正給我錢就對了！」－柯麗芬 \n謝瓊煖飾演的柯麗芬（TB媽）在《影后》裡是一位資深的八點檔鄉土劇演員，同時也是新銳導演TB（唐寶兒）的母親。縱觀全劇，柯麗芬是心境狀態轉變最突出的角色之一。她不僅讓觀眾看見職業婦女深耕職場的堅毅韌性，也揭露了單親媽媽獨自撫養孩子長大的心境。\n\n在塔羅牌裡，宮廷牌的四位王后，分別以火土風水的四元素象徵不同的女性原型面向。其中象徵風元素的寶劍王后（Queen of Swords）是唯一以側臉示人的女性，就像現實世界裡鈔票上的偉人，象徵卓然不群的地位。她高舉右手的寶劍，讓人一眼看出她是掌握實權的女人。寶劍王后是性格冷靜、平穩、公正不偏頗，邊界感很明確的領袖。這張牌的傳統意義是「寡婦牌」，在現代社會裡象徵的是單身女性、獨立謀生的女人，也可以代表單親媽媽。我覺得這非常符合柯麗芬的角色特質。 \n\n「我演戲就是為了賺錢」－柯麗芬 \n柯麗芬一出場，就是甩巴掌的八點檔拍攝現場。雖然她已經超過30個小時沒睡，還是展現了熟練的演技。但是留學英國專研電影的女兒卻不認同她的演技，在家和女兒TB爭吵時，她怒吼：「妳身上穿的潮牌、戴的項鍊……哪一樣不是我接妳眼中的那些爛戲賺來的？」可是，當TB問多少錢，賭氣地說自己可以去銀行貸款而負氣離開時，柯麗芬又忍不住大喊：「我沒有要跟妳計較錢！」、「欸！我煎香腸給妳吃啦！」讓觀眾聯想到刀子嘴豆腐心的典型亞洲父母。岔題一下，我真心覺得TB在英國生活4年的設定是個bug，因為她光是待1年就該變身大廚了，怎麼可能連煎個香腸都不會啦！？XD \n\n雖然柯麗芬強調自己拍戲、演八點檔就只是為了賺錢，說得好像自己並不是一個重視表演藝術的女演員。但是當女兒TB擔任導演的處女作《野貓》堅定排除邀她演出時，柯麗芬完全沒辦法接受自己被女兒當成「不入流」的演員。她在那一集的尾聲，默默地從衣櫥裡撈出了金鐘獎座，喃喃自語：「我就記得我有得過獎…」就好像是在提醒自己：「我只是沒有拿出全力」 \n\n「妳很壞欸！還要讓媽媽得癌症死掉！」 \n透過製作《野貓》的支線劇情，導演藉由柯麗芬與TB的互動，讓觀眾看見了一對內心糾結的母女檔，以及慢慢解開心結、彼此和解，走向家族團圓的過程。一開始，柯麗芬並不知道TB已經完成劇本，直到薛亞之當面讚賞她的大器，竟然同意讓女兒TB把自己的家庭故事寫成劇本，呈現在觀眾面前。這時柯麗芬還嘗試偷改劇本，呈現自己作為慈母的形象，並且要求TB刪除母親罹癌的劇情，對女兒來說這些行為代表媽媽拒絕承認自己是個失職的母親。 \n\n後來，柯麗芬在《野貓》試鏡時妥協了，甚至主動剃了一顆魔鬼女大兵頭，展現自己全然接納TB的劇本安排。同時，觀眾也看見柯麗芬性格剛烈的那一面。當女兒TB在《野貓》試鏡時透過劇本質疑她「是一個失職的母親」，柯麗芬假借台詞，順勢向女兒說出了身為職業婦女、同時也是單親媽媽的內心話：「我不覺得（失職）欸！妳可以不喜歡我這個媽，沒關係！因為我也沒有很喜歡妳這個女兒！」、「我才不會因為我是個職業婦女就跟妳道歉！」、「他媽的我柯麗芬，這輩子做任何事情從來沒有後悔過，包括嫁給妳爸，我也不後悔！因為他，我才有妳」、「妳呢？永遠一臉我欠你幾百萬的死樣子！妳以為我不想死啊？想啊，我每天都想死！可是，我不想要妳像我一樣，像是一條沒人要的流浪狗。所以我每天張開眼睛，就去拍戲、去拍戲…」謝瓊煖的演技爆發讓很多觀眾淚崩了，《影后》我看了四次，這一段每次都讓我淚流滿面。再說個題外話，演員謝瓊煖在受訪時，大方坦承自己演戲最大的動力就是賺錢。或許，她在《影后》裡詮釋柯麗芬時也帶著某種程度的本色演出？她的演技超好，應該要多談一些酬勞！🥰\n\n當柯麗芬認為主動辭演八點檔、剃光頭後還是無法獲得女兒的認可，她激動質問：「唐寶兒，我在妳眼中就是一個三流的女演員，對不對？」TB直率地回答：「我沒有這樣說喔！妳只是忘記自己是一個多好的演員而已」最後，TB藉由交付《野貓》劇本，並且修改劇情，讓母親不必死去，象徵母女心結第一階段的轉化：「第一次當導演，請多指教囉！」\n\n心理師周慕姿指出，TB撰寫的《野貓》劇本強調的是她自己小時候受過的傷，反映女兒非常渴望母親關愛的心境，但是柯麗芬卻要求女兒按照自己的意志改寫劇本，讓TB沒辦法接受。後來，柯麗芬通過了試鏡，TB主動修改劇本讓母親活下來，象徵的是母女的和解不必藉由死亡作為催化劑就已經可以放下了。 \n\n至於《野貓》最重要的殺青戲，其實我看了兩次才看懂。TB臨時更改《野貓》的劇本，突顯自己在學生時代出過車禍。柯麗芬從一開始的不知所措，到後來意識到這是女兒的親身經歷，透過按照劇本賣力演出TB記憶中母親的形象，而不再堅持扮演慈母，甚至加戲掏錢讓女兒去吃飯，都是一種「道歉」。反映她的心境：「如果女兒是這麼看待我的，那我就加倍回應，讓她了解我知道了」 \n**備註：掏錢的部分，我認為是柯麗芬主動加戲的，本來並不在《野貓》的劇本裡，如果有人知道正確的答案非常歡迎跟我分享！ \n\n「明天要『開心』的人不是我，是你欸！」 \n寶劍王后通常代表一位閱歷豐富的女性，豐富的人生歷練造就她成為精明的人。在占卜時，若抽到逆位的寶劍王后，很可能指的是一個看起來很幹練的人，可能還帶著過往的傷痕，尚未痊癒。在柯麗芬的故事裡，被她遺忘在衣櫥裡的那座金鐘獎既象徵她輝煌的演員生涯，也連結她在婚姻與家庭課題的重重心結。金鐘獎一方面是身為女演員柯麗芬的表演專業可以作為與導演女兒TB之間的溝通橋樑，另一方面則象徵她與唐復生（TB爸）在婚姻裡的往日榮景，以及那些「開心」時刻。有些網友批評柯麗芬和唐復生在戶政事務所離婚又結婚的劇情是場多餘的鬧劇，我不太認同。因為我透過這一幕看見柯麗芬對TB的疼惜，她不願意讓女兒獨自承擔父親動手術的壓力，因此選擇和這個男人再結婚一次。在手術前一晚的病房裡，嚴藝文導演安排她對唐復生冷嘲熱諷，既讓觀眾看到柯麗芬內心無法放下對前夫的怒氣，也感受到一肩扛起債務的她長年累積的苦。與此同時，觀眾亦看得出來柯麗芬是真心地愛過這個男人。當柯麗芬和TB爸在醫院裡回憶金鐘慶功宴的過往，她承認兩人曾經共享那些「開心」的時刻，只是現在回憶起來也因為唐復生欠債落跑而滿載傷痕，這一幕顯示過去的創傷不論經過了多長的時間，還是需要好好療癒才能真正放下。寶劍王后的占星意義也可以代表天秤座，柯麗芬努力在理性和情感中找到平衡、在逆境中保持清晰思維的態度，會讓你聯想到身邊堅強的天秤朋友嗎？ \n\n在唐復生順利完成手術後，柯麗芬的故事支線告一段落。在故事的尾聲，她選擇嘗試與唐復生和解，我們不曉得這對只有過年才圍爐的夫妻二婚的感想是什麼？但是觀眾可以看到柯麗芬已經從長年的母女怨懟裡徹底解放了。雖然她選擇和唐復生和解，但是這並不是退讓或是隱忍，而是柯麗芬選擇重新劃定界線。從她在TB還在就讀國中時獨力扛起家務來看，她是一個下定決心就不會動搖的人。重新界定了親密關係後的柯麗芬，重組了家庭的和諧，在行為上開始變得更有餘裕。這些都和寶劍王后的特質非常吻合。後來，在妮妮為愛奔赴加拿大，她延續病房的針織手藝，把手工毛帽送給了老薛和周凡。當柯麗芬得知老薛遭到婚變時，她說：「哭，大哭一場就沒事了，我給你靠！」在《影后》裡，她充分展現了身為寶劍王后的聰明伶俐、愛恨分明的判斷標準，以及她在尋求愛的旅途上追求真理的意志力。 \n\n備註：看《野貓》殺青的那一幕的時，百思不得其解，為什麼工作人員全都拿著手機跟拍？如果流出怎麼辦？後來有脆友解答，這些記錄是工作人員為了確保「連戲」！至於殺青也會特別拍當作紀念！\n\n你好！我是《伴塔羅》塔羅師Ledo，目前在英國進修神秘學。感謝嚴藝文導演與製作人丁長鈺，我想要把這篇文章獻給你們與《影后》的製作團隊！謝謝製作人丁長鈺的眼光與堅持，讓這部作品可以問世！我知道柯麗芬是你最欣賞的角色，因此特別把這篇文章獻給你。\n\n謝謝《影后》的製作團隊，讓我在日照時數不足的英倫冬季，有一個精神支持！我好喜歡這部作品，前後把這部戲看了四遍！每次都有更深入的體悟，啟發我寫了一系列塔羅牌的科普文，分析每個角色！希望讀完這篇文章，讓讀者對《影后》和塔羅牌都有更多認識！這篇文章原始發表在threads/脆上，改寫後發表在Dcard和更多喜歡《影后》的朋友分享！\n\n很歡迎你追蹤「伴塔羅」的IG，以及Podcast「樹屋海海」，在節目裡會有更多關於《影后》和塔羅牌的深入討論！🤩\n\n可以搜尋：\n伴塔羅 @tomo_tarot2565\n樹屋海海 @hihitakeyourtime\n補個，不是《影后》正式的插曲\n但覺得個人覺得很符合柯麗芬心境的歌👇🏼",
        "comments": [
            "喜歡心理學的朋友，還可以參考這個影片的分析",
            "更多《伴塔羅》文章：\n 《影后》插曲《我想要擁有你》有什麼不對！？"
        ],
        "number": 71
    },
    {
        "title": "#無雷 #無雷 #窒友梅根 #閒聊",
        "link": "https://www.dcard.tw/f/netflix/p/257501836",
        "tags": [
            "閒聊",
            "電影",
            "Netflix",
            "西洋音樂",
            "梅根"
        ],
        "content": "#netflix #電影 #恐怖片\n最近看完在網飛上新上線的恐怖片《窒友梅根》，覺得不錯看推薦給我朋友，結果朋友看到一半突然問我”欸，那個小女生唱的那首歌不錯聽欸，叫什麼歌名啊”？\n\n我突然愣了一下，心想蛤，這首歌不是很有名嗎，你居然不知道？\n\n難道是我老了嗎？現在的小朋友都沒聽過這首歌嗎，哭😭😭",
        "comments": [
            "欸不是 她唱得很好聽欸🤣",
            "我23很熟\n還是我是大朋友了",
            "那你唬他說是titanic呀"
        ],
        "number": 72
    },
    {
        "title": "#分享 #劇荒#netflix 戲劇推薦☺️",
        "link": "https://www.dcard.tw/f/netflix/p/257494149",
        "tags": [
            "netflix",
            "劇荒"
        ],
        "content": "最近真的劇荒了🥲,已經不知道可以看什麼麼劇了，各位有推薦的嗎XD，本人是真的已經不知道可以看什麼了🤣\n也可以推薦電影～",
        "comments": [
            "看誰在說謊～～～",
            "以愛為營！\n現在撥打的電話！",
            "陸劇 新生",
            "荒唐分局\n魔鬼神探",
            "大奧、逃離火山島、藍眼武士、隨身殺手",
            "私藏浪漫🩷\n以愛為營\n以家人之名（一生推！！",
            "電影 \n誰偷了垃圾桶\n隨身危機",
            "我現在晚上吃飯都配 「金家便利商店」\n看到第四季發現快看完了 很珍惜的在看\n好一段時間不用晚上飯前在找劇😂\n太多選擇也是很難做抉擇的一種"
        ],
        "number": 73
    },
    {
        "title": "#雷 #心得 從netflix百年孤寂影集驗證葉淑吟版遠不如宋碧雲",
        "link": "https://www.dcard.tw/f/netflix/p/257492243",
        "tags": [
            "Netflix",
            "百年孤寂",
            "一百年的孤寂",
            "影集",
            "翻譯"
        ],
        "content": "百年孤寂影集總算上線，第一部8集兩天嗑完。netflix用的譯名，大致跟葉淑吟所翻譯的皇冠繁中正式授權版相同，但影集的具象、簡化，卻也直接揪出了葉淑吟翻譯版本的許多問題。\n1. 阿瑪蘭塔沒有對蕾梅蒂斯下毒\n阿瑪蘭塔沒有對蕾梅蒂斯下毒。沒有下毒，沒有，所以阿瑪蘭塔當然沒有毒殺/毒死蕾梅蒂斯。葉淑吟版的翻譯，語焉不詳，寫的猶如大一刑總「打擊錯誤」的經典申論題目般。導致許多看葉版翻譯的讀者，都以為阿瑪蘭塔直接對蕾梅蒂斯下毒。\n\n用葉版人名做關鍵字，google後可以看到一堆如此認為的讀者心得分享，例如這篇裡的推文：\n這誤會真的大了。\n\n甚至有位韓國作家也這麼斬釘截鐵的認為，還出了百年孤寂的相關書籍：\n來看看葉淑吟的譯版：\n宋碧雲版：\n至於netflix呢？（翻拍電視畫面，作為說明與佐證用）\n影集拍攝的非常非常清楚，阿瑪蘭塔是因為覺得自己當時正禱告，祈求家族出意外好讓婚禮辦不成。在禱告時，蕾梅蒂斯卻剛好死於毒血症，所以阿瑪蘭塔內疚不已，覺得是自己禱告害的。看影集，毒都還握在禱告的手上呢，哪裏有去施用。\n\n\n\n2.面對槍斃行刑隊，死前最後一個想到蕾梅蒂斯的，是阿卡迪歐\n\n葉淑吟竟錯寫成奧雷里亞諾（不能因為都有面對槍斃行刑隊，就直接寫錯人名啊！）：\n宋碧雲的翻譯是正確的：\nnetflix影集（翻拍電視畫面，作為說明與佐證用）：\n綜上所述，網路上一堆吹捧葉淑吟譯版者，什麼「要看就看葉淑吟版因為西文直譯」、「最好的中譯版」，果真如此嗎？葉淑吟的翻譯，有把阿卡迪歐直接錯寫成奧雷里亞諾之處、有對情節翻譯不夠精確易導致讀者嚴重誤會之處，更重要的，小說、文學，講究文字的通暢與美感，葉版比諸宋版，語句不通暢、文字缺乏如詩般的美感，在閱讀時，葉版實在無法如宋版般，給讀者一種饗宴、沈醉之感。兩者，對文字的掌握與駕馭能力，差太多了。\n\n就舉百年孤寂最最最爲經典的開頭與結尾，讓大家自己讀讀看吧。\n\n\n葉淑吟版：\n「許多年後，奧雷里亞諾·波恩地亞上校在面對執行槍決的部隊那一刻，憶起了父親帶他見識冰塊的那個遙遠午後。」（開頭）\n\n「那個世界是如此嶄新，許多東西都還沒取名，提及時得用手去指。」\n\n「這時他又跳了幾頁想趕快看到預言，提前知道他的死期和死法。然而，在讀到最後一句詩之前，他己經明白自己永遠不可能走得出這個房間，因為那句詩預告，在奥雷里亞諾·巴比隆尼亞完全解開羊皮紙捲之後，風將會摧毀這座鏡子之城（或者說這座海市蜃樓），將它從人類的記憶中抹去，所有羊皮紙捲上寫的一切從一開始到永遠都不會再出現一次，因為遭詛咒的百年孤寂的家族在世界上不會有再來一次的機會。」（結尾）\n\n\n宋碧雲版：\n「多年後，奥瑞里亞諾·布恩廸亞上校面對槍斃行刑隊，將會想起父親帶他去找冰塊的那個遙遠的下午。」（開頭）\n\n「世界太新，很多東西還沒有名字，要陳述必須用手去指。」\n\n「於是他又跳幾頁，提早看最後的預言，想確知他死亡的日期和情況。可是他還沒看到最後一行，就明白自己永遠踏不出這個房間了——書上預言他奧瑞里亞諾·巴比龍尼卡譯完遺稿的時候，此一幻影城將會被風掃滅，由人類的記憶中消失，而書上寫的一切從遠古到將來⋯⋯永遠不會重演，因爲被判定孤寂百年的部族在地球上是沒有第二次機會的。」（結尾）\n\n\n\n\n最後，網路上還有人評論：\n『驚訝發現，過去我熟讀的宋版彷彿「潔本」，許多情色場面都像被上了馬賽克。例如「做愛技巧」成了「愛情技巧」，「陰毛」成為「線條」，「雄偉陽具」成了「男性體魄」──這些場景，葉淑吟版都不迴避，而像是解碼那樣，還給《百年孤寂》的本來面目。葉淑吟說，剛成為譯者時，性愛場面也曾讓她糾結；但對西語作家來說，性愛本就只是自然的一部份。有些作者喜愛深入描寫，器官細節都不放過，「那我就要呈顯出來，照它的寫法去譯──我必須去描述。而我也逐漸接受，那些就是小說的一部份。」』\n\n\n這樣的評論，覺得宋碧雲將性愛場面翻譯的較為隱晦，但陽具就陽具，有什麼不好直接寫的？卻完全忽略了宋碧雲翻譯時所處的時空背景：1982年，民國71年。\n\n那時，行政院還有新聞局，新聞局主管《出版法》，該法第32條第三款明定對書籍內容涉及「妨害風化」可處罰。赤裸翻譯性愛、直接寫明陽具，在1982年，同樣《出版法》規定，譯者視同作者，處罰可從禁止發行（被列為禁書）到廢棄出版社許可都行，這還是明著的部分，一旦、萬一，譯者所譯之書被列為禁書，那也代表著這個譯者的職業壽命大概已走到了盡頭，整個人也連帶被封殺，在當年是相當正常的。\n\n用解嚴、民主化多年後的想當然耳，卻徹底忽略1982年那樣言論管制仍在的威權時空，去批評性愛場面翻譯的不夠赤裸，這樣的評論，實在沒什麼見地可言。\n\n\n\nnetflix的百年孤寂影集，目前尤愛第八集，老布恩迪亞離世時的那段，相連的房間、最後的黃花如雨。\n\n閱讀小說時，我能想像百年孤寂裡的各種具象，唯獨布恩迪亞上校打造的小金魚，我無法想像。小金魚飾品，究竟會是/該是什麼模樣？一直是心裡的謎。為此，多年來，閒暇時常透過google搜尋，看看別人畫的、認為的小金魚，是什麼樣貌。\n\n現在，終於在螢幕上，看到布恩迪亞上校的小金魚飾品的模樣；金絲鏤空，身體由幾節構成，所以些微可動，好精緻，好美。從此，馬康多透過netflix，有機會更簡單的出現在大眾面前。\n\n願意花些心力寫心得，不只為了幫宋碧雲譯版說些公道話，更是為了讓看完影集後對小說有興趣者，能考慮、嘗試選擇宋碧雲的譯版；那是目前繁中語言裡，最美最好的《一百年的孤寂》。",
        "comments": [
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！"
        ],
        "number": 74
    },
    {
        "title": "#閒聊 覺得一箱情緣意外好看耶",
        "link": "https://www.dcard.tw/f/netflix/p/257491999",
        "tags": [],
        "content": "雖然很多人都說很沉悶\n很有爭議的主題",
        "comments": [
            "兩條時間線交錯\n看得很累"
        ],
        "number": 75
    },
    {
        "title": "#無雷 #奧術 推薦與不推薦",
        "link": "https://www.dcard.tw/f/netflix/p/257491068",
        "tags": [
            "奧術",
            "奧術第二季",
            "推薦"
        ],
        "content": "奧術完結也過一段時間了\n有些人看了之後欲罷不能十分喜愛\n也有些人看完後會覺得失望不如預期\n那到底該不該點開來看呢？\n關於這部分\n作為一個喜歡奧術的人\n心血來潮稍微歸類了一下\n這部動畫影集可以推薦給哪些人看\n（或者說建議用怎樣的期待值去觀看）\n不過這是個人意見僅供參考~\n\n有以下喜好和習慣的人，\n奧術「應該」可以給你不錯的體驗：\n\n1.會被音樂和畫面的結合呈現抓住目光\n2.會欣賞獨特風格的動畫形式\n3.看劇會注意OST的呈現和內容\n4.習慣將自己代入角色體驗但不預設立場\n5.喜歡找尋鏡頭語言的各個細節\n6.分鏡畫面對稱狂魔\n7.喜歡咀嚼台詞的涵義\n8.喜歡反覆觀看同一部劇\n9.會想嘗試在戲劇中尋找人生借鏡\n10.觀影習慣主要是感性及情緒導向\n11.喜歡細膩的人物情感呈現\n\n而有以下期待和習慣的人，\n奧術「大概」無法滿足你的喜好：\n\n1.想使用上帝視角觀看故事\n2.追求每一幕物理性0穿幫的鏡頭細節\n3.期望縝密邏輯展開、懸疑且難預料的劇情\n4.只習慣看單一主角的戲劇\n5.需要非黑即白的角色立場\n6.不喜歡咬文嚼字有點哲理的台詞\n7.完全無法接收情緒渲染\n8.希望主要角色變成超級英雄\n9.期望看到權謀高手鬥智帶來反轉再反轉\n10.完全無法承受戲劇節奏變化與加速\n11.想看到氛圍是喜劇走向\n\n最後，如果是有以下狀況的人，\n為了避免困擾，我會建議不要看：\n（微微雷？）\n.\n.\n.\n.\n.\n.\n.\n.\n.\n恐同🤣",
        "comments": [],
        "number": 76
    },
    {
        "title": "#雷 《貞淑的推銷》",
        "link": "https://www.dcard.tw/f/netflix/p/257490393",
        "tags": [
            "Netflix",
            "韓劇",
            "有雷",
            "貞淑的推銷",
            "閒聊"
        ],
        "content": "不知道大家會不會跟我一樣，看了讓心情有點down 的劇就會想轉換一下看喜劇轉換一下心情٩꒰⍢ ꒱۶⁼³₌₃\n圖片來源/電視劇海報\n\n\n୨୧┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈୨୧\n\n\n上一篇是推這個⬇️\n\n#雷 我的寶藏韓劇首推🙌🏻還有明天\n18\n୨୧┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈୨୧\n\n\n看完以後跳出推薦是《貞淑的推銷》\n預告看起來蠻有趣的(´▽｀)\n\n這部劇是改編2016年英國電視劇《相見恨晚》，四名女性在三十年前的純樸小鄉鎮開啟了成人用品的居家推銷，四位女性創業一路上跌跌撞撞，一起扶持成長，很溫馨的故事(⁎⁍̴̛ᴗ⁍̴̛⁎)\n\n一直有種前幾年那部《山茶花開時》的既視感，都是純樸小鎮裡有個美麗的單親媽媽創業然後迷倒鮮肉警察弟弟，我還去看是不是同一個導演或編劇，結果不是😂\n貞淑超美的😍（剛去查44歲）\n可惜和初戀結婚卻是遇人不淑遇到渣男和假面閨蜜\n還好沒因為怕失婚的流言蜚語而繼續維持婚姻\n好適合推薦給遇到渣男還捨不得放手的朋友\n要離開錯誤的月台才有機會遇到下一站幸福（？\n姈福這個角色好反差😆\n她在劇中的穿搭每一次都讓我覺得好有趣🤣🤣🤣\n她一臉就是非常正經，被她以前演的《請回答1988》《山茶花開時》的角色影響，我本來以為她會是三姑六婆其中一員，還好她這次是貞淑這一派的🙌🏻\n\n印象最深刻的是她在解釋開襠褲\n「有些商店沒有門，就是為了讓客人方便進進出出」\n金姬真的超美超有氣質(⁎⁍̴̛ᴗ⁍̴̛⁎)\n\n而且我剛剛去查維基百科，她已經57歲了！\n再次重申，女人真的不是過了一個年紀就要被叫阿姨、大嬸大媽的🙂‍↔️\n\n覺得這是全劇中最幸福的角色😍\n有錢人家的千金也嫁給真的很愛他的藥師老公\n其他人從事居家銷售是為了「生存」\n而她是因為生活太無聊想找事做😂\n劇中對這個角色還有一個設定，有興趣可以去看看👀\n再來是裡面最年輕的單親媽媽姝莉，總是有著最前衛的造型打扮，努力當媽的過程也沒有失去對愛情的信心，而他的兒子也總是扮演著助攻的角色，真的是令人很放心的優秀孩子🤓\n\n「父母總會成全孩子，因為愛得比較多的人會讓步」\n好吧放一下男主角（勉強🤣\n\n全劇裡面他講了一句我好喜歡的台詞\n「即使經歷過會毀滅自己的痛苦，仍堅持下去的人，到最後通常都會成功」\n\n\n･*:.｡ ｡.:*･ﾟ✽.｡.:*・ﾟ ✽.｡.:*・ﾟ ✽.｡.:*・ﾟ ✽.｡.:*・ﾟ \n\n然後明明是喜劇可是還是被這段渲染情緒🥹🥹🥹\n好懂事的孩子嗚嗚嗚嗚嗚嗚\n影片來源/翻攝我家Netflix \n\n\n最後想放一個比較不相干的\n劇中許姐不論長相還是個性總會讓我想到暴走女外科的婉君🤣🤣🤣（明明痣長不一樣的位置🤣\n最後劇中想傳達的訊息是希望大家都能以正確的方式，表達慾望。\n\n捲款逃跑的金美蘭說「有慾望並不是丟臉的事，是用陰險變態的方式展現慾望才丟臉，所以我才想用更公開的方式表達慾望。」\n\n大家腦海有沒有想到某些新聞事件( ･᷄ὢ･᷅ )\n生理慾望不是什麼丟臉的事，是那些人才丟臉！！\n\n｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿｡.ﾟ :✿\n\n噢對了這篇好適合放這個\n我不是要打廣告\n是因為有些🔞東西要處理掉可能很難為情\n尤其有與家人同住的兄弟姐妹們～\n\n提供一個玩具回收的管道",
        "comments": [
            "前面超好看的 後幾集有點趕著收尾的感覺有點可惜",
            "有沒有人覺得延宇振後面幾集側臉笑起來很像裴勇俊",
            "有人知道為什麼韓劇主角要叫車貞淑嗎🤣\n我記得還有另一部是醫生的\n也是同名",
            "看完這部，去看了素研也有演的上流戰爭\n太會演了🥹",
            "推推這部很溫暖！",
            "前面好看，好可惜後面虎頭蛇尾。",
            "這部前面可以，後面完全不行啊🤷🏻"
        ],
        "number": 77
    },
    {
        "title": "#分享 #分享 最後通牒：不結婚就拉倒 討論",
        "link": "https://www.dcard.tw/f/netflix/p/257489851",
        "tags": [
            "討論",
            "分享",
            "Netflix"
        ],
        "content": "有人看最後通牒最新的一季嗎\n現在看到一半 但還是好想討論🥺\n\n本來最喜歡的是Vanessa\n後面的反轉真的讓人措手不及🤯\n希望有人也跟我一樣在看",
        "comments": [
            "本來上TikTok找有沒有美國人在討論節目\n有看到Vanessa錄影片說nick有藥物濫用還有酗酒的問題，再來就是得知jr跟sandy接吻之後很沮喪，Vanessa花很多時間心力去安慰他，但對方在攝影組來了之後反而說Vanessa wasn’t there for him earlier.然後歪曲了一堆事情，導致Vanessa氣炸。\n隔天V還在為昨天的事情生氣跟費解的時候nick就轉移話題說要開趴（？\n反正之後越想越覺得nick很癲怪怪的，就退出了",
            "正在看！！看到第五集 最喜歡凱勒（Caleb）比較紳士也比較尊重自己跟試婚對象的另一半\n我覺得塞納沈這個節目能夠看清JR的話是最好的收穫..JR一直說跟Sandy 有很深的交流 但實際互動看起來就只有肉體吸引🙄🙄真的是思想觀念層面深度交流的人才不會一直強調\n然後我原先也最喜歡凡妮莎跟香奈兒🥺🥺🥺🥺沒想到嗚嗚嗚嗚",
            "剛剛看第9集\n很喜歡Marlah跟Caleb的對話 覺得很浪漫\n而且越看越覺得Marlah好漂亮 而且是一個很有想法的女生🥺",
            "超級傻眼\n原本快睡著看到醒來",
            "前面兩季都有追，這是我第一次看不下去==\nAria那對情侶我實在喜歡不了甚至四對情侶最後決定的片段我直接大跳過他們兩個。兩個人都具備令人不舒服的特質。\nZaina是最心疼的一個，希望她可以找到誠實待她的人或是自己一個人把生活過得很精彩",
            "我我我！超傻眼🤣",
            "每次看到zaina 跟scotty 吵架都覺得zaina 的脾氣好好🤯",
            "凡妮莎讓人超失望\n題外話，喜歡不了珊迪❌",
            "所以JR跟sandy 到底有沒有上床？？？太隱晦 我不太確定"
        ],
        "number": 78
    },
    {
        "title": "#分享 魷魚遊戲2 宣傳小遊戲",
        "link": "https://www.dcard.tw/f/netflix/p/257488614",
        "tags": [
            "Netflix",
            "分享",
            "閒聊"
        ],
        "content": "剛剛在谷歌搜尋魷魚遊戲2 出現戲中著名的123木頭人遊戲 還蠻可愛的小遊戲🤣大家可以玩玩看\n大家應該都不陌生這個邀請卡吧！從這邊點進去～\n試玩的影片🍿",
        "comments": [
            "我以為妳會故意看被抓到會怎樣🤣🤣🤣"
        ],
        "number": 79
    },
    {
        "title": "#分享 <一箱情緣>拍得有點可惜",
        "link": "https://www.dcard.tw/f/netflix/p/257481061",
        "tags": [
            "netflix",
            "閒聊",
            "影集",
            "影評"
        ],
        "content": "本來很期得孔劉的<<一箱情緣>>\n\n一開始都覺得節奏慢, 但說了一些控制狂的可怕\n\n而且孔劉和徐玄振演技不會過火, 剛剛好\n\n而且孔劉角色有點可憐.....\n\n覺得可以追....\n但是...........\n\n到了第4集之後, 孔劉前妻真的是太煩又太狂,\n我唯有快播.....\n\n劇情一直沒有太大的進展, 十分拖戲\n\n如果只是5集, 好似比較好.....\n\n覺得有點可惜.......",
        "comments": [
            "衝著孔劉硬把它看完…覺得就是遇到兩個神經病的故事 ..劇情很壓抑 要說互相救贖也稱不上",
            "說真的 沒有很好看 男女主才是撐下去的動力 還有只有8集 就勉強撐完了",
            "看了很累 鏡位很美 景色很美 台詞很有意義 演員大部分演技很好 劇情很牽強",
            "我覺得劇情蠻喜歡 蠻好看的\n除了很拖之外",
            "我覺得蠻好看的 但節奏真的太～慢～了～\n有時候真的會放空\n\n但我覺得這可能也是想讓觀眾感受這樣的感覺吧，慢慢侵蝕你的心靈？（上帝視角看真的很難理解為啥這麼執著哈哈哈）",
            "前妻真的有夠煩\n表情討人厭 語氣更噁心\n但看到女主教訓她很爽"
        ],
        "number": 80
    },
    {
        "title": "#詢問 求助😢直到現在還是搞不清楚netflix怎麼抓人",
        "link": "https://www.dcard.tw/f/netflix/p/257479840",
        "tags": [
            "求助",
            "netflix"
        ],
        "content": "家裡面有4個人\n平常就是一個名額是電視\n三個名額我、大弟、媽媽\n然後最後一個名額就給了沒有住在一起的二弟\n\n不過在nerflix開始會抓人之後\n沒過多久外住的二弟疑似被發現，就是跳出通知說要認證\n後來我們擔心要多收費，所以就沒有任何處理的讓二弟不要再看Netflix ,他也沒有再繼續了\n\n大概10月的時候,我收到下個月要多收100元的額外名額的通知,我還以為我的帳號被盜了,還趕快換密碼跟詢問有沒有誰另外給別人帳號\n不過後來我在app裡面確認我沒有額外名額,他的確就沒有再多收費了\n\n不過最近我同事就在說,他從來都沒有被抓到過,甚至他們還會共用一個名額\n但我爬過文，很多各式各樣的方法，但我還是搞不太懂哪個才不會被查到\n我也沒有要跟其他人分享帳號，只是想要讓不是同住的二弟也可以使用\n他可能一年才會回家一次，不太方便\n\n如果真的不行就算了，想說他最近又漲價了😢\n但還剩一個名額真的好浪費😕😕\n而且弟弟有時候想看一些動漫類的也只能說他沒有辦法看🥹",
        "comments": [
            "規定裝置四個人加一台電視，只要出現第二台電視，就一定被抓，她根本不管看電視誰，就認定是額外的，會多收100元人頭費，之前我也有這個問題詢問過客服，很糟糕被多收100，越來越貴",
            "沒住一起的那個\n隔一段時間要回去連Wi-Fi（具體是多久我就不知道了）\nNetflix好像是根據電視連的Wi-Fi來做辨別",
            "電視如果是在同個地址（用同個wifi)理論上都沒問題\n但只要在使用電視的地址以外使用電視就會被抓\n所以我是只有家中使用電視 其他在外面的人都用行動裝置，都沒問題/沒被抓/沒要認證",
            "我都連遊戲主機的APP 在用電視看",
            "因為你二弟或是某一位用外面的電視登入看Netflix",
            "想問大家一個月回去主帳號的家連一次wifi 的部分要怎麼操作呢？剛好差不多一個月會回去一次～🥹",
            "其實認證也不會怎樣，關掉，關網路，打開，開網路，點「再試一次就可以繼續看了」",
            "應該二弟沒有接電視\n我自己實測安卓手機比較容易被抓\n我們家用iPhone 外面看都沒事\n每次都是安卓在外看被抓到",
            "我上次也有收到，去查詢後是顯示沒有其他人需要被收費\n系統只是提前幫你勾選付費100元，可以再多一個人看這樣（我覺得這樣超機車的，如果沒發現的人可能就會一直被收費）",
            "那想問如果只有一個人會用電視，其他人都是用電腦或手機，這樣會被抓嗎？",
            "那用google的chromecast 投放到電視上算連接電視嗎？？",
            "現在連電腦都被抓到了⋯⋯",
            "我們家是一定會接電視，我爸媽家是MOD，我家是google tv，但我已經最高資費再加上兩個額外名額了，他還是一直跳掉要驗證超煩的，我已經每個月付660了到底還要怎麼樣😑",
            "電視會被抓\n省錢超人如我就用筆電接HDMI線到電視上",
            "就是同住家人",
            "怎麼我跟大家都不一樣\n連電視沒問題 手機平板都不行"
        ],
        "number": 81
    },
    {
        "title": "#詢問 切換方案人頭數量",
        "link": "https://www.dcard.tw/f/netflix/p/257475491",
        "tags": [
            "方案",
            "人頭",
            "Netflix"
        ],
        "content": "因為最近Netflix開始漲價了\n自己觀看的頻率其實沒有很高\n目前五個人頭都是只用手機、平板、電腦觀看\n所以沒有被抓同住人\n故沒有額外購買\n原本一直都是使用高級方案\n最近有在考慮切換到「標準方案」\n畢竟不會用到電視有沒有4K就沒差了\n但不確定改到標準方案的話一樣可以使用五個人頭嗎？\n找了版面上都沒有可以解答到的🥹🥹",
        "comments": [
            "人頭一樣五個 但同時觀看裝置會變少",
            "想請問你的頭像是在哪裡找到🥺"
        ],
        "number": 82
    },
    {
        "title": "#心得 #有雷 醜人兒",
        "link": "https://www.dcard.tw/f/netflix/p/256708886",
        "tags": [
            "Netflix",
            "醜人兒",
            "影評"
        ],
        "content": "在未來，每位16歲的年輕人都將面臨一個重大轉折點：接受外表改造，成為完美的「美人」。隨著主角Tally的手術日逼近，她對這個世界的信仰將徹底顛覆。\n\n\n❗❗❗暴雷警告線❗❗❗\n❗❗❗暴雷警告線❗❗❗\n❗❗❗暴雷警告線❗❗❗\n\n🧁新穎的題材\n影片以容貌焦慮為核心，運用反烏托邦的架構講述故事，這種新奇的配方雖然很有創意，但整體呈現卻不盡人意。\n反烏托邦電影的關鍵在於激起觀眾對極權政府的反感和憤怒，但本作並未達到這一點。片中設定人人在16歲接受手術，不問出身背景，沒有種族歧視，人人都能成為健康且外貌完美的「美人」，還享有豐富資源和奢華的娛樂生活。而政府最大的黑幕，只是隱瞞了手術的死亡風險和人格改變的副作用。這也是主角Tally最終決定變節，加入反抗軍的主要原因。\n\n🎭先射箭再畫靶的劇情\n反抗軍一再聲稱要打破容貌焦慮，但在行動上卻處處被政府比下去。反抗軍的存在給人一種「為反對而反對」的感覺。他們追求自由思想這一點固然可貴，但內部的激勵言論卻充滿對外貌的偏見，暗示長得漂亮的人缺乏智慧，這讓他們看起來並沒有提出有效的社會重建方案，反而顯得空洞。\n在我看來，雖然政府確實隱瞞了事實，但他們在整合社會和維持秩序方面的成績也是有目共睹的。\n\n💉千篇一律的套路\n整體節奏和故事流程讓人不禁聯想到2010年前後的青少年反烏托邦電影，如《飢餓遊戲》、《移動迷宮》、《分歧者》等。然而，本片並沒有帶來新的驚喜，反而因為片長的限制，使得角色情感無法充分鋪陳，劇情顯得鬆散，缺乏應有的張力和深度。",
        "comments": [
            "用電視看怎麼整部都黑壓壓的還以為是新的拍攝手法…..",
            "好啊我連續被網飛騙了兩次\n一次是逆嶺 一次是這糞片\n看到一半覺得怪怪的\n查了下評論果斷棄片",
            "快轉⏩&打算棄劇中😂",
            "自己爛尾…浪費時間",
            "閨蜜變美人那段突然覺得噁心欸⋯⋯\n跟以前完全不同",
            "其實看完還蠻想看下一集的😂\n雖然故事流程滿空洞的 \n前面交代的也不是很清楚\n但我覺得白虎蘭花會污染水土\n人們沒了自我意識 少了人性\n這些蠻有理由去反抗推翻的\n至於結尾可能手術後還算有一點自我意識\n只是後續還要持續動手術來被控制（我推測\n所以留下疤痕來提醒原本的意識也還算合理\n\n 私心覺得塔莉跟夏伊溜滑板那邊很爽🤠\n也蠻刺激的",
            "想問劇中後面的那首歌叫啥",
            "很狗血的劇情設定 多少感覺能猜到2的劇情 但說實話我個人會想看2",
            "快轉看完ㄌ 但我還是想看第二季😂"
        ],
        "number": 83
    },
    {
        "title": "#分享 #分享 必看韓劇《機智醫生生活》你不知道的五個選角秘密👽",
        "link": "https://www.dcard.tw/f/netflix/p/257472442",
        "tags": [
            "韓劇",
            "Netflix",
            "閒聊",
            "有趣",
            "機智醫生生活"
        ],
        "content": "小編身為老粉\n這些選角的小秘密早老熟了😎\n真心許願有原班人馬的第三季\n換了任何一個都會不對味啊PD🥺\n\n延伸閱讀📖 【分析《機智醫生生活》的Youtuber】\n46\n*圖片取自網路，如有侵權請告知刪除",
        "comments": [],
        "number": 84
    },
    {
        "title": "#心得 #有雷 奧術中禁錮的畫面",
        "link": "https://www.dcard.tw/f/netflix/p/257466798",
        "tags": [
            "有雷",
            "奧術",
            "畫面",
            "有趣",
            "閒聊"
        ],
        "content": "先放個防雷照\n哇…真的好喜歡奧術裡面一些禁錮人的畫面\n尤其是捏下巴\n整個人被牽制著無法動彈的樣子真的好澀……\n而且還是傑西跟艾克兩個強的男角被這樣對待…\n（傑西甚至是被「兄弟」給禁錮著）\n我好像變態🥲\n不知道為什麼維克特跟傑西的一些肢體上的接觸就是怪怪的…\n我真的很想知道那個用腳禁錮又環抱又捏下巴的姿勢是維克特自己想的嗎？還是純粹是機器人自己的行動…",
        "comments": [
            "防雷圖是啥鬼🤣好抽象",
            "他們兩個就真的怪怪，不知道製作在偷畫什麼"
        ],
        "number": 85
    },
    {
        "title": "#詢問 想請問有人在玩Netflix 的欲罷不能遊戲嗎？",
        "link": "https://www.dcard.tw/f/netflix/p/256650147",
        "tags": [
            "遊戲",
            "請問",
            "netflix"
        ],
        "content": "好奇每次更新時間到底是幾點才有新篇章\n最近玩最新的欲罷不能3很好玩 \n雖然角色是真的越來越難看🤣\n希望有好心人回答問題 也可以一起聊聊怎麼破成就🥹",
        "comments": [
            "對於結尾我整個傻掉⋯\n真的是夠drama🤣",
            "我玩了最新一集了⋯好糾結🙃",
            "請問為什麼結局我成功和對象贏得獎金，後面在郵輪派對也求婚了，但是沒有解鎖任何一個結局？\n這是正常的嗎？",
            "請問有人選拿錢閃人嗎🤣",
            "請問大家還有在玩嗎？！\n我看到更新可以把朱利安從朋友變成戀愛！\n但是怎麼做才能啊！啊！啊",
            "想問會有人想辦社群討論嗎哈哈\n已經三季了但目前網路上都沒有攻略，低卡上好像也就只有這麼一篇在討論，所以想說可以在社群裡互相分享一些破成就的方式跟討論劇情！",
            "當間諜好好玩\n有人也是當間諜嗎😆"
        ],
        "number": 86
    },
    {
        "title": "#心得 #雷 哲仁王后",
        "link": "https://www.dcard.tw/f/netflix/p/256578002",
        "tags": [
            "心得",
            "哲仁王后",
            "雷",
            "韓劇",
            "搞笑"
        ],
        "content": "沒想到突然就要開學了...能在開學前追到這部好劇也算是為暑假畫下完美的句點\n\n\n不過我覺得這部劇應該要叫：原本是位大廚的我落水轉世成為中殿娘娘\n\n廢話不多說，看完這部真的有很多心得，在看的途中甚至都超想喊   媽媽！！！！！！！\n====≠========以下有雷=======≠======\n\n\n\n先直接從結局講吧，個人覺得結局很倉促，前半小時就是打回皇宮歷險記，然後呈現的還是很無腦，重點是真女主角回去現實了，真的轉的他媽超硬\n\n先說我認為的女主角就是穿越男(張奉奐)\n但為了下面方便稱呼，穿越男(張奉奐)就叫主廚娘娘\n然後原本女主就叫金昭容，就是那麼樸實無華且無聊！！！\n\n金昭容根本什麼事都沒做欸，她憑什麼可以坐享其成，皇上愛上的是那個勇敢無畏的主廚娘娘，到底甘你屁事，金昭容是很可憐，愛皇上因為家族被阻礙，愛堂哥又違反倫理，從小到大的夢想就是進宮想說可以好好生活結果進去才發現自己只是一個傀儡棋子\n然後她就去自殺：)\n金昭容遇到問題只會逃避欸\n拍拍屁股先走人 => 找個替死鬼 => 欸你突然把我的人生過得很好那我回來好了\n\n然後皇上的愛我也是很問號，你愛上的是主廚娘這個靈魂，在軀殼都一樣的狀態我真的不懂金昭容回來你怎麼能彷彿沒什麼改變繼續愛下去\n\n金昭容的堂哥都知道主廚娘不是金昭容，真正唯一有在關注並愛金昭容的真的只有堂哥欸，然後他還是唯一死掉的主演群，後面編劇是也跟著發瘋了嗎(越講越氣\n唯一合理的解釋就是後面有做到雖然主廚娘靈魂完全走了，但金昭容似乎有遺留到他一點點個性 即便如此，個性還是變很多啊，光是沒叫陛下全名整個人就大變\n而且編劇似乎是要告訴我們這期間金昭容靈魂一直在她身體，只是主導的都是主廚娘娘\n，這樣就讓我更氣了ㄛ\n你他媽存在自己的身體，前面還不喚醒之前記憶發生了一堆事情，妳是看戲看很爽就對了金昭容\n還是你出現的時間都只有在要跟哲宗親親抱抱做愛阿\n\n所以真的很抱歉，我完全沒辦法接受金昭容跟哲宗，那鄙人自己有想到一些結局：\n\n1. 主廚娘娘回到現實，哲宗也一起回現實\n顯然在這齣劇不太可能，因為第一韓國沒那麼開放，(小小抱怨，希望這世界以後真的相愛不在看性別，而是心) 男生跟男生在一起一定引起很大爭議  加上  哲宗還有朝廷抱負\n\n2. 主廚娘娘跟哲宗年紀其實蠻相符的，或許可以給個下輩子的緣分，甚至不改搞笑風格讓主廚娘娘在現實世界突然死掉然後投胎成為中殿娘娘的兒子\n好啦這個有點鬧，但我覺得總比這個結局根本沒什麼就是就讓主廚娘娘跟哲宗的緣分直接斷掉好...\n\n3. 主廚娘娘不要回去了吧，你就待著跟哲宗幸福，金昭容你去死一死跟堂哥在一起好了==.\n沒有啦，我覺得可以最後金昭容托夢說希望主廚娘娘好好跟哲宗在一起待在這個世代，然後他原本的現實生活就不要管\n\n好啦其實光看第一集就知道這齣結局一定會讓我很不滿意，只是我沒想到我會真的那麼喜歡主廚娘娘 MAMA！！！！！！！！\n\n當然後面聽說有番外篇有說到哲宗好像也愛過金昭榮(明顯想洗白幹\n總之我覺得這個結局最大的敗筆就是，主廚娘娘沒有好好跟哲宗告別\n\n我說認真的，哲宗後來再慢慢喜歡金昭容那就是後面的事情(反正我也看不到\n\n但如果可以讓主廚娘娘可能在夢中或是真的最後臨走前跟哲宗說個：「我會想念你的，你是最棒的皇上 不拉布拉#^)&###」一些情話\n\n然後哲宗當然還是會覺得主廚娘娘在講甚麼瘋話，但看到金昭容真的跟主廚娘娘有點不一樣我相信哲宗也會有種感覺，他愛的主廚娘娘是真的走了，有點遺憾但他也會將這段感情刻骨銘心烙在心裡，然後完成他的抱負並重新接受金昭容\n\n就問這段劇情加進去是會浪費多少時間？？？\n硬要兩個人突然中槍然後張奉奐回去金昭容回來，啪，沒了\n\n當然我不知道大家有沒有甚麼其他想法，拜託說服我，這結局真的是整齣的缺憾\n\n\n好啦講了那麼多缺點，你們一定會覺得我人格分裂，心想：「阿你前面不是說這是一部好劇嗎」\n\n是的，前面19集我真的愛到，就讓我自己腦補結局就好\n\n這部雖然是很老套的穿越宮廷劇，對於這種劇我的印象還停留在國小的 <<宮>> 對岸演的\n(還珠格格的時候我應該還在前世夢遊仙境)\n\n所以可能會讓人覺得這種劇都屢見不鮮，頂多就是看演員的演技之類的\n\n但這部，真的會讓你大改觀，真的如果韓國要推薦宮廷劇，這部絕對是一定必看！！！\n\n一改宮廷劇沉悶的宮鬥心機，搞笑成分狂加，真的不誇張，我從第一集笑到最後，都覺得不知道是不是最近要開學壓力太大笑點直接破掉\n\n當然我覺得好看的點還有整部都不拖泥帶水，基本上是真的沒有冗贅的劇情，當然偶爾會穿插一些比較不是推進主線劇情的角色，但這些劇情反而在有時候沉悶的主線外添加一點趣味\n\n就像崔尚宮，真的太愛她了，她雖然去竹林叫的那幾段都超沒意義，但真的每次都會被她笑死\n拜託再讓我叫一次 MAMAAAAAAAAAAAAA~\n\n還有主廚娘娘算是一個很聰明的人，也不是那種傻白甜，所以不會看到一半有想殺人的衝動，而且她真的超好笑！！演員真的把她演的栩栩如生\n\n那說到壞人，其實這部劇給我的一個感觸是\n\n活在這世上，沒有什麼是絕對，好壞都只是看我們從哪個角度去看待，可恨之人也有可憐之處\n就像一開始的壞人主要是趙氏家族，加上那個綠茶婊趙花真，但這是站在安東金氏家族的立場，站在百姓的立場呢，他們都是罄竹難書的噁爛之人\n\n而且硬要說我最討厭的一個角色，那就是永平君！！\n欸他不是一個好人嗎？他還是密謀幫皇上的人欸\n\n是的，但他價值觀根本有病，而且我請問他整齣到底幫了皇上什麼，只會突然率人要來幹架也沒打到架，辦個事情成事不足敗事有餘，看起來成穩但碰到花真直接花真好棒棒\n\n甚至到了最後幾集還覺得主廚娘娘是壞人，你要不要看一下腦袋阿，趙花真後面都洗白了，然後就你在那邊唧唧歪歪\n而且大家不要忘記，趙花真自己要走的時候，我們永平君對可愛的哲宗講了什麼：「你應該要更痛苦」\nexcuse me？？？ 我有聽錯什麼嗎，我是皇上操你媽你就給我滾到牢裡，然後被抓到的時候甚至還想利用洪別監跟金喚的感情\n我真的覺得他比堂哥該死，認真\n\n在這裡我想為堂哥說幾句話，我知道他也很可怕，愛昭容愛到發瘋，但我說認真的，他同樣也是不偷不搶，他當上官的原因就是為了保護昭容，從小昭容也沒有少愛他，他們之間的感情甚至比昭容跟哲宗的還深，也是因為看到昭容在宮中那麼可憐才下定決心要對付皇上，誰要害昭容他就咬誰，連自己的義父都敢對付，而且他也是真的有發現這個中殿娘娘的軀殼內靈魂不是金昭容，編劇也很順利賜他光榮死亡給他洗白，說實在他如果不死後面默默守護昭容我是可以接受的，至少他有悔改阿\n\n整齣請問編劇給了永平君甚麼懲罰，他最後還又回去找趙花真，看來我們永平哥真的後台很硬ㄚ\n當然這部劇也有很直接壞到底的混帳\n大王大妃娘娘跟他的弟弟金左根\n\n但大王大妃娘娘其實蠻好笑的，她是被政治耽誤的吃播美妝主吧\n她的人生不是政治就是在化妝吃飯\n她真的去開個youtuber生活應該會好一點哈哈哈\n\n金左根：真的不想講，最可怕的一個壞人，這裡我只想說，他是什麼大藥頭嗎(？\n他底下有一個生病的手下不知道大家還記不記得，臉上有疤的那個，我就不懂全世界是只有金左根有藥就對了，一直受他控制幫他，而且他真的是壞人裡面貢獻最多的手下，最後還差點double kill 而且也砍死堂哥\n你有更好的前途ㄚ🤕\n\n綠茶婊花真：前面真的很討厭她，但她至少後面願意坦誠，也面對自我，相比永平君還在那邊掩飾謊言，只能說花真的初戀就是個錯誤，她最後跟永平君在一起我也是笑笑：)\n\n趙大妃：意義不明😂(趙大妃表示你禮貌嗎？\n趙大妃真的很問號，原本以為她會很強，還精通巫術，結果根本只會占卜跟散布謠言\n而且她最大的謎莫過於她兒子(先王)到底怎麼死的，最後也沒講，應該是她也有涉及其中啦\n\n\n看到壞人陣營這樣你可以更放心看這部劇了，保證讓你笑到咪咪貓貓\n\n最後想講一下我的老公哲宗(什麼時候變你老公😵\n\n前面我真的超討厭哲宗，他各種偏見的針對主廚娘娘，然後盲目愛著花真，真的有點看不下去，但後來發現原來是我們永平哥一直挑撥離間，加上哲宗有自己判斷能力後我真的是好愛他\n而且哲宗也是整部第二可憐，從小家族被當成叛賊都被殺死，流放到什麼島，最後還被取回來當傀儡\n說認真的如果哲宗沒有那個毅力跟聰敏，這仇真的不好報\n\n而且演員真的好會演，那個眼睛真的彷彿在訴說千言萬語😍\n\n哲宗無奈：\n哲宗嚇到：\n哲宗逗你笑：\n哲宗拜託嫁給我：\n還有一個是哲宗很常罵放肆，但我找不到圖，歡迎廣大網友補充\n類似這張哈哈\n我只能說這個演員讓我很圈粉，抱歉了仁國，看來我又要換老公了(被打\n\n當然也少不了主廚娘娘aka張奉奐aka真女主角\n她真的讓一個女兒身彷彿有著大叔的靈魂舞動著\n雖然前面對結局真的很打抱不平，但畢竟愛之深責之切，真的真的還是好喜歡這部劇\n如果你想要捧腹大笑這部真的很推薦，想看甜甜的愛情這部也是有，想要宮廷元素這部也給你了\n想要BL(？ 這部好像也很愛沾邊\n想要看好看的男女主角這部超激推\n\n我真的想不到不推這部的理由，頂多就是結局不盡人意，但這也只是我個人想法，畢竟說真的除非韓國能接受男男戀不然真的很難收\n\n真的好希望有第二季，雖然時隔四年了 那個時候這部是真的很火紅ㄚ\n如果有突然想看韓劇又找不到有什麼好看，在下誠懇地推薦你\n\n陪我一起\nMAMAAaaaaaaaa(沒力氣\n\n有想到什麼再補充，歡迎大家一起討論或回憶(畢竟是老劇了哈哈\n\n希望哪天我也可以轉世成為中殿娘娘，前提是男主角要像哲宗一樣帥(X\n\n旁邊還要有兩個超給力的助手哈哈",
        "comments": [
            "剛看完番外篇\n覺得看流星雨那裡超美\n\n真的好捨不得這部劇阿嗚嗚嗚嗚嗚",
            "我也覺得結局有點母湯 實在無法接受媽媽沒和哲宗好好道別：（\n但後面兩個人越愛越深超好嗑超可愛><！！！\nㄚ！然後ost好聽（讚）",
            "什麼！！！\n堂哥最後會死嗎\n那我不看了😠"
        ],
        "number": 87
    },
    {
        "title": "#詢問 求劇推薦(˶‾᷄ ⁻̫ ‾᷅˵)",
        "link": "https://www.dcard.tw/f/netflix/p/257466153",
        "tags": [
            "推薦",
            "Netflix"
        ],
        "content": "本人的喜好是歐美劇為優先(˶‾᷄ ⁻̫ ‾᷅˵)\n求大家推薦好看的神劇給我\n絕命毒師（棄劇）\n目前看過的：\n劇\n1. 安眠書店\n2. 菁英殺機\n3. 去他媽的世界\n4. 怪奇物語\n5. 一把青\n6. 吸血鬼日記\n7. 始祖家庭\n8. 浴血黑幫\n9. 性愛自修室\n10. 奧術第一季\n11. 911\n12. 電馭叛客\n13. 亞森羅蘋\n14. 福爾摩斯\n15. 窺視者\n16. 星期三\n17. 鹿角男孩\n18. 華燈初上\n19. 愛死機器人\n20. 睡魔\n21. 少年法庭\n22. 漢娜的遺言\n23. 魔鬼神探\n24. 亞瑟府的衰落\n25. 破案神探\n26. 謎殺山\n27.幸福房屋事件簿\n28.良善之地\n29.影后\n\n動漫\n1. 鬼滅之刃\n2. 逃出夢幻島\n3. 崛與宮村\n4. Spy family\n5. 狂賭之淵\n6. 鏈鋸人\n7. 咒術迴戰\n8. 東京復仇者\n9.我推的孩子\n10. 我的英雄學院",
        "comments": [
            "你只棄了一部?",
            "模仿犯 台劇\n一兆遊戲 日劇",
            "怒嗆人生！",
            "Outer Bank (外灘探秘) 一定要看的神劇之一\n主角們顏值高(我覺得 \n劇情好看\n最近剛出第四季 強力推薦👍👍",
            "美劇/電影：\n戀與接吻亭\n\n台劇/電影：\n最佳利益\n影后\n她和她和她\n誰先愛上他\n惡女\n花甲少年轉大人\n俗女養成記\n華麗計程車\n\n韓劇：\nSky castle\n浪漫速成班\n小女子\n二十五，二十一\n三十九\n機智醫師生活\n浪漫醫師金師傅\n惡魔法官\n醫生耀漢\n歡迎來到三達里\n我們的藍調時光\n那年，我們的夏天\n\n日劇：\n月薪嬌妻\n\n其他國家電影：\n孟買女帝（好像下架了）",
            "美劇\n星期三\n艾蜜莉在巴黎\n柏捷頓家族：名門韻事\n創造安娜\n后翼棄兵",
            "LOST\n很喜歡",
            "一生推異類 真的很好看"
        ],
        "number": 88
    },
    {
        "title": "#心得 影后的名句",
        "link": "https://www.dcard.tw/f/netflix/p/257465979",
        "tags": [
            "愛情",
            "Netflix",
            "台劇",
            "影評",
            "影后"
        ],
        "content": "周凡〔女明星注定是孤獨的〕\n看似隨心所欲，但所有煩惱卻放心裡的人，看著她我彷彿看見了妳的模樣，有所有吸引人的特質，美麗、獨立、能力出眾、善解人意、有時搞怪卻又心思細膩，這些都是我愛的妳，沒辦法多說什麼，因為我看著她滿腦子卻都是妳。\n\n史艾瑪〔妳要我成為誰，我就是誰〕\n看似單純但在學習城府跟心機的路上一路高歌猛進的一個人，表面上讓人討厭的牙癢癢，但實際上我們都可能會是這樣的人，個人認為她演的就是人生，只要目標明確妳要我怎麼作都行，我可以成為任何一個妳想要的模樣，任何東西都是爭取來的，機會、工作甚至愛情也是，我喜歡她的不顧一切、奮力爭取，而過程只是一種手段。\n\n胖姐〔不要掉眼淚，等妳是個咖，才有資格掉眼淚〕\n很有意思的一句話，任何時刻只要妳沒有價值，再委屈再難受也不會有人在意，在沒有拿得出手的價值跟人交換時，妳沒資格有話語權更別說眼淚能有多珍貴，眼淚要為自己的成就而流。\n\n流氓〔妳只是沒那麼喜歡我而已〕\n感情的世界只要有一個人開始邁步向前走，另一個人的權衡利弊甚至是無動於衷，其實也就這句話而已，每個人都有要做的事跟想做的事，而我有沒有在妳的順位裡，真正愛妳喜歡妳的人都看得到也感受的到，充其量的安慰自己，妳總有一天會明白我有多愛妳，只是現在妳沒那麼喜歡我而已。\n\n李偉任\n〔等妳成為大明星，我就會跟胖姐一樣，被妳丟掉了〕\n一個沒有自信跟極度無安全感的人，控制欲極強講話陰陽怪氣，他只在乎他自己又只會扯東扯西，我不能說他不愛艾瑪，但這個相處方式讓我覺得這是愛情嗎？\n\n\n芳姐〔把台詞背好、背熟就是好演員〕\n把老江湖演的恰到好處，幾乎句句都是話中有話卻又點到為止，這句話她告訴艾瑪的是本份，另一個層面是真誠相待就不需要琢磨心機，明眼人都看得出來妳在玩什麼把戲，妳若真誠吃點虧不算什麼，算計不成就會引火燒身，如果會二追我想她的詞可以好好體會體會。\n\n薛亞之〔妳沒有妳想像的高尚〕\n我覺得這是代表人生的絕句之一了，大多數的人會以自己的標準去評價任何人，不論是道德的高標準、理想主義者還是其他光怪陸離的思想，好像妳的起跑點才是對的，但實際上每個人都不一樣，妳又如何能評斷呢？當妳要求別人時，妳想過如果換作是妳自己，妳作得到嗎？雖然唐老鴨那一段讓我印象深刻，但這句話卻是最受用的。\n\n茵茵姐〔嗶啵〕\n一開始讓我覺得是個無腦公主病的女人，自我感覺良好心靈脆弱，但回歸本質就是個被職場洗禮的不再單純，用外表跟排場武裝自己的人，她是明白適者生存不適者淘汰這遊戲規則的，她只能用任何方式強大自己，雖然最後還是必須用3秒的爛笑話來面對現實，不過哪個人不是這樣走過人生的呢？\n\n李子齊〔妳可不可以相信我，對我有自信一點〕\n雖然劇裡我看不出來他有多優秀，但我知道當另一個能同頻的人出現，是什麼樣的場景，因為他需要的是理解跟信任，能有一個頻率、默契相同的人在身邊是一件多麼難得的事，一個人這一輩子不見得能遇見這樣的人，我遇見了我就會好好把握，也許不是伴侶也許不是情人，但一定是我重要的人，就跟妳一樣。\n\n我想好好照顧妳，什麼身份都可以",
        "comments": [
            "哈哈哈哈茵茵的嗶啵\n她還有幾個我印象非常深刻的話\n 「柯麗芬？不行啦 他怎麼演我媽 又不是舞台劇」 \n「他媽的 你們到了50歲之後再來看看有沒有有老娘的身材」\n 「我說的不是龍哥 是你」\n好喜歡她😍😍😍",
            "覺得李偉任根本就是自卑感作祟，可以一起在窮困時作夢，卻無法一起積極努力，史艾瑪甩掉他是明智的決定。\n雖然史艾瑪對胖姐真的有那麼一點不講道義，但是很多時候私人利益擺和大好機會在眼前，真的很難抉擇。",
            "為啥周凡私生活這麼亂都不會被爆出來",
            "我很驚訝你選的是「嗶啵」，太鬧了啦！😂\n《影后》絕對值得你再看一遍！",
            "其實流氓那句話也很值得用在自己身上",
            "李子齊應該是有才能的，所以最後的作品才能橫掃入圍，只是執行控管需要老薛幫忙"
        ],
        "number": 89
    },
    {
        "title": "#雷 \"正港分局\"荒謬但是好笑",
        "link": "https://www.dcard.tw/f/netflix/p/256513066",
        "tags": [
            "正港分局",
            "閒聊",
            "心得",
            "Netflix"
        ],
        "content": "原本我是只看韓劇和美劇的，但是看到正港分局的廣告打得滿天飛\n害我超好奇到底再演什麼\n\n花了一個假日，終於看完....\n雖然只有6集\n但是劇情沒什麼邏輯性，所以需要不斷的休息暫停\n如果不是為了看是誰把由美和劉睦婷沙🐭的話，我可能會棄劇吧...\n因為他們的🐭法是我覺得最驚心動魄的😱\n\n一開始真的以為是林白生\n因為他那個裝扮跟演的感覺就很像是會做那些事情的人\n而且後面吳明漢追的他的時候還跑超快\n沒做錯事幹嘛跑這麼快，還想開車撞🐭吳明漢\n真的很有嫌疑！！\n\n謝正達雖然也很有嫌疑，但是不知道為什麼\n我除了覺得他很像變態之外，是嫌犯的機率蠻低的\n雖然他幹嘛要把家布置成那樣最後也沒交代清楚\n\n最問號的部分是，林白生為什麼要偷運動鞋和一些不太值錢東西\n偷運動鞋幹嘛？是什麼限量版的NIKE Jordan嗎？\n然後偷鞋偷禮物而已，有必要到硬跳破兩片玻璃窗還開車撞吳明漢嗎？\n真的很像犯大事才會做的事啊\n\n反正整部劇都怪怪的，好笑是好笑\n喜歡無腦片的還可以看看啦！",
        "comments": [
            "謝正達那一部份也是不解，如果只是單純送外賣被拒絕也不至於把他房間布置成那樣吧....",
            "雖然劇情不怎麼樣，但是楊祐寧的水源是真的演得很好，演到我真的有點怕XD",
            "看到一堆木曜出場就知道兇手是溫妮\n有人特別大牌不能只演跑龍套🤣",
            "第六集最後水源跟小茵那段也是，百思不得其解",
            "雖然鞋子不重要，但 那雙鞋我有欸！！\n之前下雨穿都不會進水 哈哈直接篇題",
            "是臘肉！他收到是臘肉！",
            "那雙鞋好像是VTEX的防水鞋吧，最近有抽獎活動所以有關注",
            "看完還是不懂為什麼謝正達要打泱泱 是同夥的意思嗎？",
            "謝正達會佈置那樣是因為發現他喜歡的偶像討厭他\n偷運動鞋...讓人感覺值錢 因為那是木耀團隊合作對象 有跟鞋商拍過一日系列 算置入廣告（發億金庫也有置入）",
            "這部我看不懂哈哈",
            "不懂謝正達離開警局的匿名訊息⋯？後面又多次跟小茵對眼，難不成他也是幫兇？"
        ],
        "number": 90
    },
    {
        "title": "#閒聊 #無雷 那些《阿榮與阿玉》的金句",
        "link": "https://www.dcard.tw/f/netflix/p/257460704",
        "tags": [
            "Netflix",
            "台劇",
            "八點檔",
            "阿榮與阿玉",
            "手寫"
        ],
        "content": "看阿榮與阿玉到現在\n最有感的就是圖片中的這三句\n所以我就把這三句寫下來😍😍😍\n追劇追到現在\n你們最有感的金句是哪些呢？？",
        "comments": [
            "你手寫字蠻好看耶"
        ],
        "number": 91
    },
    {
        "title": "#詢問 Chromecast適合的方案",
        "link": "https://www.dcard.tw/f/netflix/p/257459180",
        "tags": [
            "chromecast",
            "方案",
            "Netflix"
        ],
        "content": "目前是使用手機的chromecast 將影片類投影到電視\n之前沒有買過Netflix 不確定要買哪個方案\n如果依目前需求\n加別人高級方案 \"移動裝置\" 會員 是可以嗎?\n還是要加電視專門的方案\n請教一下 謝謝",
        "comments": [
            "如果你的電視有系統的話就會被當成電視，如果是早期那種只能用手機控制的Chromecast 不算電視"
        ],
        "number": 92
    },
    {
        "title": "#詢問 移轉使用者",
        "link": "https://www.dcard.tw/f/netflix/p/257458564",
        "tags": [
            "使用者",
            "Netflix",
            "netflix"
        ],
        "content": "請問大家🙏🏻\n移轉出去的帳號擁有自己獨立的帳號跟密碼\n那如果想移回原本帳號的使用者成員 要怎麼移轉\n現在變成2個帳號了😭",
        "comments": [],
        "number": 93
    },
    {
        "title": "#閒聊 雷 影后角色分享",
        "link": "https://www.dcard.tw/f/netflix/p/257292646",
        "tags": [
            "閒聊",
            "Netflix",
            "台劇",
            "影后"
        ],
        "content": "看完影后，先是感嘆演員們的演技，也驚訝台劇能夠產出有深度的故事\n雖然有些地方銜接不太順暢或是人物角色繪畫不夠深入，但些許留白也給予觀眾更多詮釋的空間\n整體而言瑕不掩瑜\n/\n個人覺得角色的描繪很鮮明\n每一個角色都具有黑白兩面，不論是家庭 工作 戀愛或是事業上的情感，都帶有好與壞\n\n薛亞之-一個事業上強大獨立，連難搞的攝影大哥都認可而且會配合有交際手腕的新時代女性，卻在愛情中不斷跌倒，和李子齊多次吵架，且從別人眼光（周凡）看來已有很多問題，卻總被甜言蜜語哄騙，甚至結婚\n儘管事業中強勢，卻一再怕另一半對於自身的能力太強大不開心，時時刻刻都顧慮著另一半心情，總是用默默地方式去收拾一切\n/\n史艾瑪-一路打滾從新人到成功拿獎，我認為真正會讓人討厭或不喜歡的地方不在於她踩著別人上位，畢竟真實的人生多的是互相利用（且劇裡的茵茵前期確實也是公主病毛病多）\n對我而言真正覺得史艾瑪令人不舒服的點在於矛盾，少女初出茅廬的善良純真和精明算計的形象相互矛盾抵觸\n劇中一直試著塞讓艾瑪看起來很純真的畫面，不論是對周凡偶像的憧憬，拿到獎項的開心笑容，對李導演忍不住的動心，很多畫面和鏡頭都展現艾瑪年輕純真的樣子（不確定是不是編劇刻意展現）\n\n但細想後，又認為這些純真善良的樣貌都像是演出來的，包括對於南瓜的不滿不直說卻假裝當朋友後奪取角色也沒有好好攤牌，對李導的愛情我個人也覺得不是真實的\n在亞之猜測李子齊和艾瑪的相遇和後續時，我認為亞之是對此事有稍微的認知才說出的，或許是劇組早有人發現，其實艾瑪的行為，對李導的愛也可能只是為了利益，畢竟李導也是公司老闆兼導演高層。\n/篇幅太長今天分享一些自己的想法\n也想聽聽看大家對影后這些角色的想法～\n/\n不過正是這樣生動立體的人設，讓我對影后每一個角色都有很深的記憶！",
        "comments": [
            "台劇有深度的劇都不知道拍過幾部了，去看你的韓劇就好，穴穴",
            "我也覺得史艾瑪的角色真的很衝突😫但現實生活中就是很多這類型的人，也有很多像是幫助艾瑪一樣不會真的不會計較、反而最後是祝福的人\n\n但我覺得看林廷憶演史艾瑪真的有點出戲….還有流氓也是",
            "屎艾瑪\n把小女生很容易看穿的部分有演出來 \n\n 沒有想太多的天真或只想了一點的小心機 \n（可能剛好也有點生澀 ）\n在劇中有做到\n\n背叛就是忠於自己 他詮釋的很好👍🏼",
            "史艾瑪 是不折不扣為了成功的🍵\n\n周凡的個性 有很多時候也很有事\n大鬧好友婚禮 就算我不喜歡我朋友老公\n對於她的選擇我也會尊重\n而不是情勒 羞辱 給人難看\n\n再來自己受傷一直硬撐 不一開始就說\n浪費大家時間陪她重來\n不覺得他這樣是敬業 只覺得是沒有思考周全的逞強\n又再次因為她\n薛跟李 鬧翻 ⋯",
            "有深度故事的台劇原本就很多了.."
        ],
        "number": 94
    },
    {
        "title": "#心得 #雷 《影后》塔羅牌角色分析：艾瑪與寶劍王后 | 其實史艾瑪是真的喜歡他...",
        "link": "https://www.dcard.tw/f/netflix/p/257458226",
        "tags": [
            "台劇",
            "愛情",
            "分手",
            "感情",
            "塔羅"
        ],
        "content": "「就算鏡頭沒對著妳，周圍沒人看，妳還是自帶光芒！」 —艾瑪\n林廷憶飾演的史艾瑪或許是《影后》裡最具爭議的角色。很多網友認為史艾瑪根本就沒有愛上李子齊，《我想要擁有你》也被稱為「小三的歌」。但我在看了《影后》四遍之後有了不同的見解。  \n\n如果用塔羅牌來解讀，艾瑪的角色特質很像「寶劍王后」（Queen of Swords）。她是個洞察力極強的女性，善於在理性和感性之間找到平衡。寶劍王后對事情有清晰的標準，甚至帶點完美主義，重視邏輯和細節，這讓她展現出一種堅毅的力量。艾瑪這個角色，其實是很多懷抱夢想、剛踏入演藝圈的新人縮影：努力打拼，卻總帶著些許不安和焦慮。\n\n「台詞背不熟？那就背一百次、一千次、一萬次！」  \n艾瑪對每一場試鏡都全力以赴，為的就是爭取一絲曝光的機會。對照之下，南瓜小姐對表演的態度隨性、背台詞也不用心，讓艾瑪難以忍受，成為兩人關係的轉折點。自此，史艾瑪再也無法接受自己「靠關係」、沒有辦法繼續正面看待自己在南瓜引薦下獲得的演出機會（例如：哥哥的殭屍劇、姊妹淘在天台鬧翻，這應該是兩部不同的戲）。因此，當南瓜送衣服給她，告知這是演出《野貓》要穿的「姐妹裝」，艾瑪的第一反應是：「你幫我爭取角色？！」南瓜大咧咧地回：「不客氣！不然好朋友是拿來幹嘛的？」  \n\n結果，艾瑪回到和小任合租的房子後，直接拿起剪刀把那件名牌衣服剪得粉碎。當男友小任問她為什麼，她冷冷地回答：「我要靠自己的實力，不勞而獲的東西我不要！」她沒有說出口的可能是：「我有實力拿下女主角，為什麼要靠關係？」很多人認為這是史艾瑪「黑化」的起始點。在占星學裡，寶劍王后代表理性判斷的天秤座，同時也象徵注重細節、講究完美的處女座。這一幕其實揭示了她從寶劍王后的理性狀態，開始滑向逆位的「過度批判」和「情感疏離」。另一方面，之前男友就很反對她直接繞過胖姐，接演南瓜小姐介紹的戲，甚至拒絕收下她賺來的片酬當作房租，或許失去內心平衡的艾瑪還順便腦補了男友對自己說「I told you！早說你不該和南瓜走太近吧」\n*備註：我知道劇中設定艾瑪是獅子座，但本文的目的是藉由特質相符的塔羅牌來討論透過角色、推廣一般民眾對塔羅牌的認識*\n\n我認為，艾瑪的試鏡場景是《影后》全劇最豐富的一條線索，見證了她的心態變化。從一開始空姐試鏡的清新與自信，到後來「畫臉整形」等一場場挫折，她的初心逐漸被現實磨損。導演嚴藝文在訪談中提到，包括她自己的經驗，很多演員得試鏡100次才能拿到一個角色。她也說，常一到現場就知道自己不會被選中，因為「臉蛋、身材和氣質」的天然條件，就是演員追夢的「現實牆」。然而，林廷憶本人對試鏡過程卻充滿熱情。在劇中，這些負面經歷並沒有擊垮艾瑪，而是讓她更加堅定地努力。\n\n「如果有一天，我是大明星...」\n圈外男友小任常常透過接龍遊戲「如果我是大明星…」來鼓勵她。當艾瑪心情低落時，總會重溫周凡的演出作品，期許有一天能和她的女神周凡同台飆戲。值得關注的是，我認為接龍遊戲、她與周凡的關係，都是觀察史艾瑪狀態變化的指標。當她在片場飾演屍體受委屈時，感覺自己被「踐踏」，回家後忍不住脫口：「如果有一天我是大明星，我被踩到也要發脾氣！」小任卻吐槽她不可能耍大牌，暗示艾瑪的本性並非如此。但隨著壓力和慾望不斷累積，艾瑪的態度悄然改變了。  \n\n後來，小任說「如果有一天你是大明星，就不會和我一起住在這個小套房了吧？」艾瑪回答：「當然不會，我們要一起搬到更大的房子啊」雖然她說了「我們」，小任卻回：「我希望永遠沒有這麼一天」這段對話象徵兩人關係的裂痕，最終艾瑪選擇不告而別，結束了三年多的感情。她向女神周凡訴苦時，表示自己「不是不愛，只是突然意識到，和一個『不懂我』的人在一起太久了」她讚賞周凡說得很對：「女演員注定是孤獨的」\n\n因此，當李子齊開始欣賞她，給她更多演出的肯定，艾瑪感覺自己終於被「真正看見」，獲得了長年渴望的理解。李子齊不但認可艾瑪的實力，讚賞她和周凡一樣是「天生的演員」、「裡面跳得最好的」，還在拍定妝照時把艾瑪換到中間（報了茵茵姐踩她手的仇）、拍舞蹈戲要求周凡和艾瑪換位置，甚至幫她加了戲，這些舉動全都讓她感到自己的才華被「真正被看到了」，開始沉醉於李子齊的認可中（沉醉在有我的那雙眼睛）。這也解釋了為什麼史艾瑪後來能放下對女神周凡的仰慕，甚至在周凡耗盡精力完成拍攝後，冷言冷語地對待腳受傷的女神，諷刺這是「魔鬼場、非得這樣才拍得完」，讓芳姐、茵茵姐和壁虎目瞪口呆。至此，艾瑪呈現出寶劍王后的逆位特質也越來越明顯：冷漠、計算、過度批判，這些都加深了觀眾對史艾瑪的負面觀感。  \n\n我的塔羅實務經驗中，「逆位的寶劍王后」象徵一個過於理性、甚至冷酷的狀態。她可能用洞察力操控周圍局勢，挑起周圍的人際衝突後冷眼旁觀，甚至就像《蝙蝠俠》裡的小丑，「看著世界燃燒」（watch the world burn）而樂在其中。艾瑪在戲裡的各種選擇看似無情，但更深層的是一個努力爭取自我價值的女人，她用犀利的判斷在理性與感性中掙扎，最終選擇了自己認為的「生存之道」。  \n\n值得注意的是，嚴藝文導演在劇末安排了艾瑪與胖姐的重逢，這一幕成為她重拾初心的重要時刻。回應了第一集開頭那個奔向試鏡場、滿懷熱忱的新人艾瑪，讓觀眾感受到史艾瑪這個角色的完整光譜：從理想主義者的新人，到連日常都在演戲的冷漠野心家，最終呈現給觀眾的是一名找回自我的女演員。\n\n自始至終，史艾瑪都對自己的野心很誠實，甚至無視旁人的眼光，忠於自己的選擇。她唯一做錯的，是愛上了一個無法擔當這份感情的男人。（更多相關討論，可以參考我寫的其他文章）\n\n我是《伴塔羅》塔羅師Ledo，目前在英國進修神秘學。日照時數不足的英倫冬季，我前後把這部戲看了四遍，每次都有了更深入的體悟，啟發我寫了一系列從宮廷牌分析每個角色的塔羅科普文！希望你對《影后》和塔羅牌都有更多認識！這篇文章原始發表在threads/脆上，改寫後發表在Dcard和更多喜歡《影后》的朋友分享！\n\n歡迎你追蹤「伴塔羅」的IG，以及Podcast「樹屋海海」，在節目裡會有更多關於《影后》和塔羅牌的深入討論！🤩\n\n可以搜尋：\n伴塔羅 @tomo_tarot2565\n樹屋海海 @hihitakeyourtime\n喜歡這篇文章的朋友，可以複習百萬點閱的名曲《我想要擁有你》👇🏼",
        "comments": [
            "雖然過一陣子了，不過標題還是暴雷了",
            "更多《伴塔羅》文章：\n 《影后》插曲《我想要擁有你》有什麼不對！？"
        ],
        "number": 95
    },
    {
        "title": "#無雷 無雷 很想知道找了很久都找不到",
        "link": "https://www.dcard.tw/f/netflix/p/257458095",
        "tags": [
            "無雷",
            "找人",
            "Netflix",
            "韓劇"
        ],
        "content": "殺人者的難堪出現的那個女學姊很性感他到底是哪一個演員，我找了好久都找不到。\n就是這個白色襯衫的",
        "comments": [],
        "number": 96
    },
    {
        "title": "#閒聊 最後通牒遊戲",
        "link": "https://www.dcard.tw/f/netflix/p/257456739",
        "tags": [
            "Netflix",
            "遊戲",
            "手機遊戲",
            "電影"
        ],
        "content": "玩完慾罷3感覺有點空虛，在Netflix 上看看有沒有新遊戲，就發現了這個！主題感覺變瘋，但好想玩玩看，有人也有玩嗎",
        "comments": [
            "不知道為什麼只能玩前三章🥲"
        ],
        "number": 97
    },
    {
        "title": "#心得 奧術第二季 配角",
        "link": "https://www.dcard.tw/f/netflix/p/257455179",
        "tags": [
            "奧術",
            "Netflix",
            "英雄聯盟",
            "配角"
        ],
        "content": "星期六看完奧術第二季\n不知道各位看完第二季之後有沒有讓你印象深刻的角色呢！除了重要的主角團外😌\n這位是看完之後讓我想幫他發一篇文章☺️（綠色！？不知道各位記不記得🤣）\n答案揭曉（因Netflix 不讓我錄影跟截圖，我只好從其他網站，請見諒）\n第一集出現的時候個人覺得有點小跩（表情🤣\n但看到最後兩集時直接愛爆❤️\n\n片段1\n當底城決定一起攜手共同對付敵人，看清是誰後把帽子拿掉！以示尊重🫡 確認大家都走過來沒人後在戴起帽子\n這段真的很讚👍\n\n片段2\n儘管沒有防毒面具為了阻止敵人前進用盡全力把炸彈放在那顆球後面！當然凱特琳就不用我在多說了😍\n\n片段3\n好像是我看完唯一次聽到他說話😆\n\n其實還有其他片段🎬但總體來說，感覺到每個配角在故事裡儘管不起眼但依舊生活跟奮鬥，這是第一次我自己感覺很強烈\n因之前看其他動漫或3D沒有這種，我自己用文字無法表達的感覺\n最後一集看到照顧菲艾的大叔突然被箭射死好害怕他也死掉😱劇情節奏很快，沒時間讓我悲傷ㄟ😭\n會這麼說是有一幕把球炸掉，沒有看到維克特，畫面轉到狼人，下一秒又暴衝，害我以為他要被殺掉了！😫\n幸好😅只是白色機械化人類（心臟真的要大顆一點\n\n\n最後附上被抓依然帥氣的臉，以上就是我的分享🥰\n感謝拳頭公司製作❣️奧術❣️",
        "comments": [
            "我也好喜歡Steb🤝",
            "他看起來超帥的 又很可愛",
            "我看到有人把他跟野火幫的那隻配一對😂\n（常常待在艾克旁邊的小巨人）",
            "超帥 很愛他 找到同好",
            "他叫史提布喔",
            "Hear me OUT! !!超愛他 他好穩重 又可愛",
            "我真的好討厭傑西😡",
            "他眼睛下的小鱗片動的時候好可愛",
            "最強路人王"
        ],
        "number": 98
    },
    {
        "title": "#詢問 詢問一人觀看最佳方案",
        "link": "https://www.dcard.tw/f/netflix/p/257440821",
        "tags": [
            "方案"
        ],
        "content": "之前都是蝦皮買共用的Netflix使用\n直到開始抓同戶裝置什麼小的東西時候\n就硬著頭皮自己買帳號了\n這使我不能在家用chromecast看\n原本不到400覺得很勉強\n現在每個月460實在是下不了手\n\n小弟自己一人使用\n平時使用「手機觀看」或是「chromecast(數位電視棒）接螢幕連手機熱點」看\n只有這兩個方式\n想請教各位小弟的情況怎麼購買方案比較划算呢",
        "comments": [
            "瘋巴哈 100塊路過",
            "問個\n為什麼蝦皮的可以那麼便宜啊？\n因為我自己的帳號有被其他國家的人盜用過\n像這種連去別的國家的會不會有可能是盜到別人帳號的\n我只是疑問不是肯定，雖說被盜真的很不爽😂",
            "可以找一些合租的人 版上或社團都會有\n但要小心詐騙\n雖然麻煩但應該沒比合租便宜了\n我們家人是兩台電視+四隻手機在看\n所以我們買一個月460+額外成員 一個月560\n六個人平分",
            "用男友的帳號看",
            "他可以調整金額啊，去研究一下吧，我本來也是收到通知漲價，但我就去調整了一下金額！只是看個劇，應該能妥協部分條件吧",
            "不用理它 要花錢\n原本Netflix 270 …\n我是吃到飽方案扣款 越來越爛 \n現在會當機操 不爽分開乾",
            "VPN跨區印度很便宜啊 高級4K一個月250元 \n一個人看720P也才76塊",
            "有人想要看嗎 一個月92元 我們還差一位"
        ],
        "number": 99
    },
    {
        "title": "#詢問 同住裝置疑問",
        "link": "https://www.dcard.tw/f/netflix/p/257440414",
        "tags": [
            "疑問",
            "設備"
        ],
        "content": "netflix帳戶有綁家中電視，iphone及ipad也是連著跟電視相同的wifi\n而且都有打開觀看，但只要兩個禮拜一到就會顯示不是同戶裝置，\n照著客服說的重新綁定電視 試過也沒用。\n請問還有其他解嗎",
        "comments": [
            "去申請個固定IP，不然就聽話乖乖重綁。\n台灣大多數人都是浮動IP，你都連同樣的wifi也沒用。"
        ],
        "number": 100
    },
    {
        "title": "#分享 聖誕節必看🎅Sabrina Carpenter《A Nonsense Christmas無厘頭聖誕》上映！",
        "link": "https://www.dcard.tw/f/netflix/p/257437162",
        "tags": [
            "愛情",
            "閒聊",
            "電影",
            "Netflix",
            "有趣"
        ],
        "content": "2024在歐美樂壇紅翻天的小天后Sabrina Carpenter在今年夏天釋出了悅耳洗腦的專輯《Short n’ Sweet》後，聖誕節也沒有停下來！\n#集中討論 新晉小天后Sabrina Caprenter專輯發行『Short n’ Sweet』💌\n26\n今天特別和Netflix合作，推出了聖誕節🎄特別節目《A Nonsense Christmas莎賓娜卡本特：無厘頭聖誕》\n由Sabrina親自製作，像喜劇、脫口秀和情境劇的方式和超多音樂人一起翻唱聖誕經典，也演唱了她很好聽的一張聖誕ep《fruitcake》\n這個節目的陣容被稱作是今年樂壇的超強復仇者聯盟，邀請到了一樣今年超紅的Chappell Roan和Tyla，還有天后Shania Twain、Kali Uchis\n和Chappell一起翻唱的《Last Christmas 》超級好聽，整個節目也超好笑很Sabrina\n除了音樂人合作外，她也找來了很多不同明星、搞笑藝人、模特……來串場，節目內容超級豐富\n很適合今天追完，聖誕夜在拿出來看一次！\n\n\n\nSabrina今年參加完Taylor Swift的時代巡演後，推出超多大紅單曲和串流、銷量都超猛的專輯\n直接飛升小天后！這次演唱去年發行的聖誕ep《fruitcake》作詞和作曲都非常有魅力，有專屬Sabrina的聖誕感性～這邊推薦幾首神曲🎻\n\n《A Nonsense Christmas》改編自自己的爆紅歌曲Nonsense，不得不說Sabrina隨性而起的作詞真的很厲害！推薦這個能量滿滿的現場\n《santa doesn’t know you like I do》在這次節目的現場版超級好聽～\n《cindy lou who》這次節目也唱了，搭配黑白色調真的很有氛圍，是Sabrina抒情曲中的top\n這個聖誕節就和Sabrina Carpenter 一起度過吧！\n🎄🎄🎄🎄🎄🎄",
        "comments": [
            "我也有看，希望能多點類似的特輯",
            "超喜歡她❤️"
        ],
        "number": 101
    },
    {
        "title": "#閒聊 Netflix 現在很麻煩",
        "link": "https://www.dcard.tw/f/netflix/p/257434758",
        "tags": [
            "netflix"
        ],
        "content": "Netflix 現在抓很嚴\n我們四個人一起買同時四個人的方案\n但我有時候想用手機看\n有時候想用電視看\n用不一樣的裝置就要重新驗證\n有時候還登不進去\n超煩😂😂😂",
        "comments": [
            "有嗎 為啥我都可以一直用我前女友帳號",
            "一帳號同時四個設備",
            "收個簡訊還好吧XD",
            "我是手機跟電腦不會搶\n電視才會耶～\n然後是把主辦人信箱設定，他收到驗證信，其他人也可以收到，直接按確認～\n但如果有兩個人同時看，看完一集，就要確認一次🥹",
            "斷網登入主頁再連線就好了",
            "Disney+ 比較難用",
            "是你不會用吧？我自己單一帳號同時綁定手機跟電視甚至都沒這個毛病\n\n你如果是在戶外要看Netflix的話網路請用自己手機資費的網路（就是別用公用wifi）\n在家裡要看手機版請用自己的資費網路或是跟電視一樣的wifi源（這樣才不會被多收100）\n在家要看電視版Netflix可以用你的手機主帳號新增使用者。配合電視操作。只要綁定驗證過一次就不用再驗證\n而且可以電視跟手機同時看",
            "電腦使用外接電視看就可以了",
            "每個月+100啊",
            "就不要用電視 不然就是花錢啊😂",
            "嗚嗚嗚～準備要入住月中才開了這個限制…\n在月中又少了一個追劇的樂趣了",
            "對不起我想問一個笨問題\n如果不想這麼麻煩\n是一個月270自己吞 都不要找其他人分\n就不會有同戶問題嗎？",
            "可以用網頁的 我都用電腦的網頁看",
            "我一個人用460方案，然後同時登手機電腦電視，結果因為登了電視，手機就被限制了🙃好像他自動是把Ip綁電視的，所以我其他設備只要連到不同無線網路我就不能看了fuk",
            "什麼意思呀？我們家是一個帳號，之後裡面有四個用戶\n我自己是其中之一，我的手機、平板、電視（google TV）都可以用啊"
        ],
        "number": 102
    },
    {
        "title": "#詢問 同戶裝置",
        "link": "https://www.dcard.tw/f/netflix/p/257131710",
        "tags": [
            "設備"
        ],
        "content": "請問有誰知道為新手機更新裝置嗎？只是換個手機就說「您的裝置尚未設為此帳戶的同戶裝置」，PS5有登入帳號新手機WIFI與PS5是同一個。",
        "comments": [],
        "number": 103
    },
    {
        "title": "#詢問 找劇名！超能力相關美劇",
        "link": "https://www.dcard.tw/f/netflix/p/256960431",
        "tags": [
            "美劇",
            "Netflix",
            "閒聊",
            "影集",
            "有趣"
        ],
        "content": "小弟一直想找一齣美劇，裡面的人都有超能力，其中有一個人的超能力是生成乾酪，然後他可以在別人的腦袋裡面生成乾酪藉此殺人，有人有印象這部是甚麼嗎？謝謝各位了！",
        "comments": [
            "黑袍糾察隊裡面有一段的台詞蠻類似 Boys的成員開始偷短效型的5號化合物短暫獲得超能力\n結果星光去研究室調查完打給Butcher 說：短效型化合物的副作用就是會在你腦袋裡生成乾酪 你繼續用你的大腦就會變成乾酪流出來",
            "不得不說 這能力也太腦洞大開"
        ],
        "number": 104
    },
    {
        "title": "#心得 [#微雷-影集短評] 正港分局(GG Precinct, 木曜四大型企畫)",
        "link": "https://www.dcard.tw/f/netflix/p/256505731",
        "tags": [
            "影集",
            "Netflix",
            "美劇",
            "netflix",
            "閒聊"
        ],
        "content": "🐓評分: 六神無主\n🪶短評:\n#全新包裝的我和鬼變成家人的那件事\n【正港分局】由【我和鬼變成家人的那件事】(後續簡稱【鬼家人】)原班人馬回歸，延續角色間關係並承接著電影劇情後續效應，遭遇的全新案件。\n此次更加入【當男人戀愛時】的導演「殷振豪」與「茄子蛋」主唱「阿斌」，不難理解劇中加入了更多本土草根元素。\nYoutube頻道「木曜四超玩」的全員加入演出，不僅昇華了趣味性更定調了綜藝基礎。\n並從命題「成語連續殺人事件」，就得知故事既荒誕又有趣，常見的錯別字與流行用語成為殺機，無論是時事梗或演員揶揄都夠淺白又荒謬好笑。\n\n#毛毛白超生了\n所有加入的新要素，我都十分喜愛，也覺得台灣能有這種無下限的幹笑影集非常喜歡。荒謬到愚蠢、愚蠢到吐槽發笑，何嘗不是一種有趣的技巧。\n但也許是我有所錯誤期待，對於想看到【鬼家人】後續故事的心態來說，是完全無法滿足的。\n【鬼家人】利用極端傳統刻板印象的「有毒直男」立場出發，藉由不可抗拒的外力「同志鬼冥婚」以及得不到平等待遇的「女性同僚」共事；再互相克服困難解開心結與互相理解之後，昇華人格曲線。\n故事整體走浮誇路線，但仍有許多和緩橋段讓情緒消化，並在潛移默化中述說的多元包容與性別尊重。\n然後標榜著全員回歸的【正港分局】，卻僅是演員回歸，所經歷的成長包袱拋到九霄雲外。\n【鬼家人】結局反轉的「林子晴」在影集中約莫花了30秒不負責任的收掉伏筆，「毛毛」的超生毫無意義，故事也沒有任何神怪要素。「吳明漢」再次回歸成為「有毒直男」；「林子晴」也重新回到憤恨不平的「花瓶」。\n\n#木曜四超玩大型企劃\n雖然影集主體結構為電影【鬼家人】的主演群們，但彷彿設定是為了服務「木曜四」，【鬼家人】原班人馬都變得淺白又薄弱。但同時也凸顯出「木曜四」成員出色又有趣。\n身為曾經的木曜鐵粉(最少跟了3年以上的YT)，必須說「木曜四超玩」成員表現極為優異，說是大型企畫也毫無違和，甚至讓我重新被「木曜四」圈粉。\n\n從第一名死者「程百祥」，邰哥的水「源」老師、坤達的「謝正達」、KID的「林白昇」、黃宣的「黃仙」。幾乎是不隱藏的將名字置入其中，彷彿大型綜藝短劇，又或者賀歲喜劇一般的荒誕又討喜，只差邰哥片尾跳出說「一日Netflix影集客串-成功」的Ending作結。\n\n#胡鬧至上\n已經看到些許觀眾比對【荒唐分局】與【正港分局】的異同。但這種胡鬧至上的故事，更讓我想到日劇【33分偵探】。\n從起初命題就是，「我要撐起富士電視台空白的33分鐘區間」。因此胡鬧得硬撐時間與刻意迂迴並找到一堆案外案的荒唐推理。\n因為已經知道荒謬為主，當角色認真時的反差就更顯得令人發笑。\n\n可惜【正港分局】整部故事跟【鬼家人】核心概念幾乎毫無關聯，可以理解原班人馬回歸，是想藉由已經打響的聲量順勢而為。但也許將故事設定成前傳就可以輕鬆迴避角色不連貫的問題。\n\n從起初看似煞有其事的連續殺人案，到後續越來越荒誕的動機與死者。短短六集篇幅，故事放飛自我除了「讓觀眾發笑」以外，似乎沒有其他核心價值。\n並非說這樣不好，只是惋惜了【鬼家人】所留下的遺產與紅利。\n\n🐟p.s 很期待土耳其冰淇淋殺人事件。\n🫎p.s 木曜表現給五分，鬼家人表現給1分。\n\n#影評 #FilmCritic #影集 #movie #Netflix #正港分局 #木曜四",
        "comments": [],
        "number": 105
    },
    {
        "title": "#分享 《現在撥打的電話》本週停播😭",
        "link": "https://www.dcard.tw/f/netflix/p/257428976",
        "tags": [
            "現在撥打的電話",
            "Netflix",
            "韓劇",
            "柳演錫"
        ],
        "content": "發現 MBC 公告這週停播了⋯⋯\n據說 12/14 和 12/20 也停播\n我的精神糧食沒了🥹🥹🥹",
        "comments": [
            "我的快樂😭",
            "12/14.12/20也停播????(我的天啊~~~~~~不no~~~~",
            "超難過，嗚忍了一週……",
            "瘋掉..還要等一週",
            "今天剛追完第四集 下禮拜拜託一定要播TT",
            "還好我還沒開始看 再忍忍🤣",
            "最近一直在想要不要追這部，看來可以晚一點追了，但我現在更擔心的是一月份要去韓國玩😂\n拜託韓國可以好好的，不要出事情好嗎？ 😂",
            "越來越好看了。。。",
            "因為韓國戒嚴的關係嗎！！？"
        ],
        "number": 106
    },
    {
        "title": "#詢問 為啥不能看",
        "link": "https://www.dcard.tw/f/netflix/p/256466491",
        "tags": [
            "Netflix",
            "netflix",
            "影集",
            "動漫"
        ],
        "content": "如圖\n為什麼昨天半夜更新的這兩部都不能看？\n手機、平板、筆電都試過了\n點最新的一集進不去欸",
        "comments": [
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！"
        ],
        "number": 107
    },
    {
        "title": "#詢問 美劇LOST演員",
        "link": "https://www.dcard.tw/f/netflix/p/256464554",
        "tags": [
            "演員",
            "Netflix"
        ],
        "content": "第二季第四集中出現的配角，超級眼熟但我真的想不起來，求名字謝謝🙌🏻🙏🏻🙏🏻",
        "comments": [
            "DJ Qualls"
        ],
        "number": 108
    },
    {
        "title": "#閒聊 膽大黨為何爆紅了",
        "link": "https://www.dcard.tw/f/netflix/p/257427278",
        "tags": [
            "請問",
            "Netflix",
            "有趣",
            "閒聊"
        ],
        "content": "動漫<膽大黨> 很多報導\n\n我之前病了, 感冒之時候看了半集, 對白怪怪, 又18+ \n\n故事有點奇異, 大家有在看嗎??\n\n覺得它為何爆紅?\n\n(>>>外星人這個, 超奇怪!!!!)",
        "comments": [
            "內容很瘋 作者腦洞大開，我覺得滿好看的\n但老實說並不是我平常喜歡的類型",
            "漫畫本來就是要嘛王道要嘛邪道\n只要能吸引人看得下去的自然就會紅",
            "這就跟JoJo一樣吧\n頻率沒對到就不會喜歡\nJoJo很多人也說神作\n我自己是沒辦法理解啦...\n\n至少膽大黨是目前除了Fate外\n唯二沒有開兩倍速的動漫",
            "看這部建議不要帶腦，只管笑就好…",
            "看到很多人說對電波，我覺得漂流少年和海獸之子才是電波感很重的作品，我看完覺得超無聊不知道在幹嘛，但很多人卻給好評我是很訝異，膽大黨和鏈鋸人看了還會覺得有趣",
            "我姐也說很好看，但我第一集就看不下去🤣\n但是我喜歡他的op，覺得蠻好聽的",
            "阿就好看啊，可以為了看變身後的厄卡倫，也可以為了看桃桃，劇情就普通吧，戰鬥，解決事件，打敗敵人，事件之外的是校園戀愛線，桃桃跟阿嬤跟婆婆輪番搞笑跟顏藝，什麼都有很豐富的一部吧",
            "バナナをください",
            "我平常是個看韓漫的女生 日漫看比較少 因為覺得很老套\n可能Netflix 有新上映的才會挑一下有沒有喜歡的題材\n不喜歡鏈鋸人 但很喜歡膽大黨欸！\n顏色很大膽奔放 分鏡生動外還有很多細節\n劇情是世界荒謬沒錯 感覺得出來作者突破很多框架 雖然很色很好笑 可是又很少女心 看小桃跟男主在那邊曖昧不明真的好想扭\n又懸疑又溫馨 每個角色都有自己的魅力點\n總之真的是良作！作者真的好厲害",
            "他有資本\n背後是jump 有鬼滅 我英 海賊等作品\n宣傳力度很夠的\n當然本身作品品質也不能太差\n但資本還是佔大部分因素"
        ],
        "number": 109
    },
    {
        "title": "#詢問 同時篩選原始語言與配音語言的方法",
        "link": "https://www.dcard.tw/f/netflix/p/256576816",
        "tags": [
            "語言",
            "配音",
            "Netflix",
            "韓劇",
            "方法"
        ],
        "content": "不好意思 如標題所示\n想問問有人知道同時篩選原始語言與配音語言的方法嗎\n\n因為家中長輩很愛看韓劇但又非常依賴中文配音\n之前都是看電視沒有影響\n最近他開始使用netflix 簡直開啟新世界大門\n但後來發現韓劇要有中文配音很難找\n\n之前看有人可以篩選原始語言:韓文 配音:中文\n但嘗試很久找不到同樣的篩選地方\n只能夠篩選出 原始語言或者字幕/配音的語言其中一個\n沒有辦法像之前別人分享 \n同時篩選出\"原始語言:韓文 配音:中文\"的方法\n\n之前看到的分享因為是2022年的貼文 \n而且留言者好像沒有再回覆消息\n所以上來問問有沒有人可以分享\n\n先感謝大家了",
        "comments": [],
        "number": 110
    },
    {
        "title": "#心得 #雷 人生必追劇集 「奧術」的時間線整理及內容、角色感想",
        "link": "https://www.dcard.tw/f/netflix/p/257424916",
        "tags": [
            "心得",
            "Netflix",
            "奧術",
            "Arcane",
            "動畫"
        ],
        "content": "「沒有玩LOL」也能看！\nLOL的角色是這部的原型及參考背景，但這部動畫除了奠定聯盟的世界觀外，實際表達的是社會上許多的面向與議題包括：理想、情感、歧視、衝突與反戰等，加上極為豐富的細節作畫，讓「奧術」成為動漫的一個新標竿與高度。\n\n在看奧術或類似的奇幻科幻劇的時候，我一直秉持著「只要角色沒看到屍體，就不能確定死亡」的觀念，這或許也是奇、科幻片（漫威之類）看太多的影響？因此分享一下幾個對「死亡」和「消失」的主要角色想法以及劇情的個人理解！\n\n##以下為個人觀點\n\n**奧術是重金製作的動畫，即使只有閃過一秒的鏡頭也極有可能是製作者的伏筆跟彩蛋，不會浪費時間畫出沒意義鏡頭。\n\n**這個時空拿到的狂野符文能力是關於時間與空間的，從Ekko跟教授「傳送」到另一個時空研究時的對話(Ekko是參考Jayce的加速符文)及黑板(Jayce的符文圖樣)可看出。\n**Ekko跟教授傳送到的平行時空之所以沒有暴亂是因為Powder把以前去Jayce實驗室偷的海克斯寶石藏起來了，產生其他原因導致Jayce跟Viktor沒研發出海克斯科技(猜測：寶石沒被議會發現所以Viktor跟Jayce沒有碰面 )。\n\n**奧術應該指的是一種力量，可以藉由符文、魔法、海克斯科技及微光等作為介質展現出來。\n\n\n*********「死亡（有屍體）」*********\n\n1 — 希爾科Silco\n-狀態：死亡\n-死因：躺在椅子上被Jinx射亡 \n-疑點：無，全身都是洞 \n-其他想法：\n這角色與Vander成反比，兩個人都是為了下城而戰，代表兩種對改善下城的方法及態度，也是後來使Powder轉變成Jinx的主因。\n\n2 — 斯凱Sky\n-狀態：死亡\n-死因：被海克斯核心分解\n-疑點：無，化成骨灰(與其他消失角色的差異)\n-其他想法：\n之後在Viktor靈魂界的Sky應該代表的是Viktor的人性化身，因為她在Viktor神格化前與Viktor道別代表Viktor捨去了人性，準備神化。同時Sky的去世應該也是Viktor情緒(人性)波動最大的一次了；亦或是核心利用Viktor對Sky對愧疚來一步步操弄Viktor的行為(核心是有自我意識的，教授也曾說過Viktor因為核心變了)。\n\n3 — 范德爾Vander\n-狀態：高機率死亡\n-死因：Jinx自爆\n-疑點：只有一顆寶石的手榴彈不知道殺得殺不死狼化的Vander ，且疑似沒有看到屍體，只有爆炸畫面\n-其他想法：\n在符文消失後，Vander沒有跟其他光榮進化(靈魂被抽乾)的人一樣直接化成軀殼而是繼續與姐妹打鬥+狼人抓到兩姐妹並沒有直接殺死(Ambessa手下)可能是Vander在壓制狼人，可見Vander的靈魂可能仍存在於身體裡。\n\n4 — 安比薩Ambessa\n-狀態：死亡\n-原因：Mel利用(Cait破壞防禦符文)引出黑玫瑰\n-疑點：無，死在Mel懷裡\n-其他想法：\n根據黑玫瑰(魔法組織)說法Ambessa的孩子是有特殊能力(魔法)的，而這孩子就是Mel，也說明了為什麼Mel在Jinx大炮打到議會時發出金光(魔法)。魔法也是一種奧術的展現方式，就跟海克斯寶石(科技)及微光(生物)一樣。(Viktor的機器人去找Jayce時能破解Mel的護盾=兩種能量本質一樣)；這角色的死亡明顯出劇集的長度過短及內容幅度掌控不好，一位個性及背景鮮明的角色，成了下一篇章的銜接關鍵處，不過這樣篇章的內容都塞不下了，結果加入此角色又草率死亡，確實有點可惜…\n\n\n*********「消失(沒屍體)」*********\n\n1 — 吉茵珂絲Jinx\n-狀態：逃跑\n-原因：自爆前一束粉光閃走\n-疑點：粉光是Jinx的眼睛發出的微光瞬移能力(除非是Jinx眼球被炸飛)+Caitlyn查到飛門有出風口通道\n-其他想法：\nJinx在牢裡回想起Silco對她說「walk away(逃離）才能打破相殺的循環」+最後一幕又出現爆爆(小時候)曾說想搭上的飛艇，這些鏡頭意義有點明顯了。\n\n2 — 漢默丁格Heimerdinger\n-狀態：消失\n-原因：幫Ekko傳送時閃一下直接消失\n-疑點：並沒有像Sky那樣直接化成灰，衣物跟眼鏡也都沒有原地留下\n-其他想法：\n教授的走向還沒有找到線索，正常的話，時間反轉回去後平行教授應該跟平行Ekko一起回來平行時空才對。\n#B1 有詳細解釋\n\n3 — 杰西Jayce & 維克特Viktor\n-狀態：消失\n-原因：消失時畫面是被符文吸入\n-疑點：並沒有留下軀殼或其他物品(跟教授一樣)\n(他們消失時候的瞬間畫面有時空轉移時會出現的影格）\n-其他想法：\n最後一幕Jayce的錘子解體時錘子發出微光+三眼烏鴉最後戳了幾下錘子結果錘子又發出海克斯的藍光，\n猜測：\n1.符文沒有消失 \n2.Jayce Viktor也被傳送走(希望是去找教授做機器人) \n3.兩人+教授+Mel可能在日後篇章出現，畢竟故事主題是「奧術(符文、海克斯、魔法和微光)」(Jinx跟VI只是主題的一段篇章主角而已)。\n\n\n*********時間線*********\n\n-光榮進化的時空(Viktor神化)\n：Viktor神化後覺得孤獨於是到各個時空給每個小Jayce不同樣式的符文嘗試哪一個能成功阻擋自己神化\n \n-故事線的主時空(狂野符文)\n：Jayce拿到狂野符文才能讓Ekko造出時間倒轉器\n\n-沒海克斯的和平時空(VI死亡)\n：Powder將偷來的寶石藏起\n\n以下為時間軸：\n\nViktor神來到「主時空」給小Jayce狂野符文\n |\nJayce開始研究海克斯科技\n |\nVI一夥闖入Jayce實驗室造成爆炸\n |\n教授派Viktor來調查Jayce\nViktor感興趣而跟Jayce研究海克斯科技\n |\n上城人要抓VI一夥而跟Silco&鍊金合作\n |\nVander被抓走，VI一夥要去救他\n |\nPowder用偷來的寶石並炸毀Silco與VI的對戰\n |\nSilco收養Jinx(Powder個性轉變)\n |\nSilco要Jinx在進步日偷走海克斯寶石\n |\nCait解放VI，一起找Jinx拿回寶石\n |\n寶石落入Ekko手中，Jinx搶回後重傷被微光改造\n |\n教授遇上Ekko \n |\nViktor身體衰弱而研究海克斯核心導致Sky死亡\nJayce跟VI破壞微光工廠\n |\nJinx抓到Cait跟VI並暴走殺死Silco\n |\n上城議會決定讓步下城\nJinx的海克斯飛彈擊中議會\n |\n議會爆炸，Mel魔法初現，Viktor死亡\n |\nJayce用海克斯核心復活Viktor\n |\n下城偷襲追思會\nJayce製造海克斯武器，Cait準備反擊\n |\nViktor復活後與Jayce分開\n |\nJayce、教授與Ekko研究狂野符文\nViktor開始為下城人準備進化\n |\nJayce三人觸摸符文開始穿越\n（教授穿越到「和平時空」 (三年前)；\nEkko穿越到「和平時空」；\nJayce穿越到「光榮進化時空）\nCait跟VI抓捕Jinx失敗\n黑玫瑰找上Mel\n |\nJinx的復仇炸彈開始在上城爆炸，掀起叛亂序幕\nAmbessa利用Cait扶植傀儡政權\n |\n下城準備叛亂，多人被逮捕\n煉金召出Vander狼人\n |\nJinx找上VI幫助Vander清醒\nJayce從「進化時空」見到神Viktor，回來「主時空」\nEkko從「和平時空」研究出倒轉器，回來「主時空」\n |\nJinx&VI 找上Viktor要救回Vander\nAmbessa 找上Viktor要獲得軍隊篡位皮爾托福\nJayce 找上Viktor要阻止(神Viktor的指引)光榮進化\n |\nViktor被Jayce炮擊》煉金趁機改造狼人》混戰\n |\nMel覺醒回來\nJayce和Cait等人回到皮爾托福\nAmbessa準備進攻皮爾托福\nJinx被Ekko找回幫助皮爾托福\n ｜\nViktor的機械分身找上Jayce》兩人意見不同》Viktor放棄溝通》選擇進化\n |\nMel與Cait擊敗Ambessa\nJinx和VI對戰狼人\nViktor控制Jayce光榮進化\n |\n##進化被Ekko回溯打斷》Viktor恢復人性\n | \nJayce趁機抱住人性Viktor》Viktor看見Jayce穿越到「進化時空」的荒蕪未來，並得知是「進化時空」的「自己(神Viktor)」要阻止進化的\n |\nJayce&Viktor吸入符文消失\nJinx與狼人自爆(逃跑)消失\nMel重返諾克薩斯\nCait&VI留在皮爾托福\n（個人認為這結局過於開放了，幾乎一大半主角失蹤，感覺看完又感覺沒看完，希望第三季能好好交代……）\n\n##Ekko之所以沒有被接線進化是因為：\n原本有三條接線，分別要進化VI、Jinx和Ekko\n但Jinx使用微光瞬移躲掉了她自己的那條\n後來Jinx又被狼人抓到，原Ekko的接線才去連接Jinx\n最後讓Ekko沒被接線進化，才能去救Jayce\n\n\n*********心得*********\n\n這一篇章的主題是上城與下城的矛盾\n從角色可以看出明顯的對比\nJinx - Cait\nJayce - Viktor\n煉金 - 教授 等等\n\n不得不說這部的配樂與轉場都是視聽饗宴⋯⋯\n每條線的人物故事主旨也都不同但也都聚焦在「矛盾」的主題上，上城下城、現實理想、保守突破等等\n\n個人覺得唯一遺憾就是內容太多了，而短短18集最後幾集的進展過於快速和複雜(聽說是預算被砍？)，然後第三季聽說就要換到別的篇章了，導致很多條故事線遺留太多缺洞仍未補上，結局可能有點過於開放。希望能有機會補足第二季的劇情漏洞。\n\n而在角色中最喜歡的大概是Jayce吧\n這角色的成長幅度應該是劇集裡面最大的。從自傲高高在上的上城人到體驗世間殘酷，從底城爬到飛門頂端，讓他經歷了身為下城人要爬到上城要體會過什麼痛苦，也讓他最後才有資格對Viktor說那些話。\n\n最可惜的角色是VI\nVI作為本劇上下城矛盾爆發點之一，VI從頭到尾就是像被踢皮球一樣利用，不管是Cait還是Jinx。\n我也很喜歡VI她堅硬爆發的外表有個軟弱的心，這種角色設計與Cait恰好成了反比，編劇卻只一直給VI情愛劇碼，沒讓她起到什麼關鍵作用。\n但這角色最可惜的地方在於她本身出來作為矛盾爆發點以外，編劇沒有讓她展現出她在劇中的其他突出的特點及作為，只能看到她不斷地在上下城來來回回不知道在做什麼，彷彿到最後沒有她也沒有關係。也許是篇幅不夠描寫，也可能是編劇想展現一個普通人在這矛盾之間也是無能為力，只能任由他人左右。\n\n最欣賞的角色是Caitlyn\nCait從頭到尾都不甘做一個千金小姐，她想要有自己的目標，她只要下定決心就會去達成，不優柔寡斷(跟Mel很像)。\n在媽媽死後一直知道自己被Ambessa利用而與Mel合作除掉她。\n在故事結局Cait成了皮爾托福實際的掌權者(大多數議員都離開了，新晉許多議員和多了一個佐恩的席位，實際有能力只剩Cait 吉拉曼恩這個世世代代的大家族，Cait也實際掌握波爾托福的軍權)。\n\n最有魅力的角色應該是Mel\n她在劇中的智慧真的展現出很多政治手腕，說話藝術跟理性判斷的想法，她也明確知道自己需要什麼、在做什麼。也是引出「奧術」的另一面向「魔法」的關鍵。\n\n而說到角色感情的話\nJayce Mel Viktor，我覺得這三人的感情發展是最豐富的，其中包涵利益、政治、信念、理想和現實等方向，多看細節其實不難看出Mel初期確實在利用Jayce達成她的目標，而後對Jayce產生好感後，常常對Viktor表現出嫉妒的態度🤔\nJayce曾多次質問Mel為什麼Viktor在他旁邊而已，自己卻平安無事，上面的圖也能清楚看到Viktor正常來說也是在Mel的護盾範圍，極有可能是Mel下意識地把Viktor排除了😬(不過Jayce質疑時，Mel的表情真的好無奈😂)\n\n以我的觀點看來，Jayce跟Viktor確實就是靈魂伴侶，製作者實在是給太多暗示劇情了，有些英文單字的用詞很模凌兩可(中文較難翻譯)：\n1. Jayce去找Mel的時候，大多數都在講到Viktor\n2. 把Mel自己留在床上去陪Viktor\n3. Jayce說話時都一直肢體接觸\n4. Mel：「我都不知道你們關係那麼close」\n5. Viktor：「是affection(這單字太曖昧)使我們在一起」\n6. Jayce：「我以為你放棄海克斯…(停頓)和我」\n7. 為了讓Viktor使用海克斯核心而背叛教授\n8. Viktor主題曲The Line像是在詢問\n9. 不斷提起「partner」\n10.不斷出現的「蝴蝶」鏡頭\n（蝴蝶代表著感情也有可能指著蝴蝶效應）\n劇集裡面的暗示鏡頭多到數不清……\n我認爲這對的感情刻畫遠比其他的組合多的更多(我認爲這條故事線是最符合「奧術」主題的)，創作者就是把他們定位在soulmates的角色，是兩個人在靈魂、精神上的交流、抵觸，不管是上城/下城、現實/理想、虛榮/初心等等，兩人的互動也很多細節，\n例如：一開始是Jayce要自殺，Viktor：「Am I interrupting ?」，換Viktor要自殺時，Jayce:「Am l interrupting ?」；Viktor復活後Jayce將毯子披在他身上，而Viktor直到進化仍一直披著毯子，主題曲也提到「stay with me」「put the blanket tight」。\n相比之下我覺得Cait與VI的互動深度就顯得較簡單，兩人比較像是一見鍾情的感覺，而且VI的出場一直都是感情戲，真的覺得這角色明明有很好的背景設定，結果在整部作品沒起到什麼用處真的很可惜。\n\n新增：訪談內容\n1.Riot曾說聯盟中的角色不會死去\n2.沒人知道Jinx生死\n3.認為「死去」的角色有可能回歸\n4.Jayce & Viktor瓦解，想講更多兩人故事但時間不夠\n5.Viktor這角色有特殊定位\n6.Ekko配音員：盾牌大叔的死亡讓他最可惜\n7.教授沒死\n8.虛空存在且跟符文有關聯\n9.海克斯科技仍存在\n10.Blitzcrank可能出現\n11.Vander轉變到Warwick還有一段時間\n12.奧術現在是聯盟的主時間線正史\n13.Mel家族將會出現\n14.新階段內容已開發一年\n15.下一階段主要是諾克薩斯\n\n以上為大概看到的內容，關於角色下場及動畫/聯盟故事線，Riot、編劇、動畫跟設計師都各說各話、互相衝突，所以我也不知哪個是對的，但發展出平行時空後他們後面要怎麼改都不是問題。\n\n如果有什麼其他心得&看法的話希望各位也可以提出討論跟分享，想看看各位對這部劇集的見解，這部戲真的太多方面值得探討了！！！\n如果有打錯的地方再麻煩指正。",
        "comments": [
            "第二季除了第七集 其他不知道在幹嘛",
            "人物名不能好好打中文嗎⋯⋯夾雜的看了有夠躁，看起來很像在裝逼欸",
            "范德爾被3顆海克斯寶石的槍射爆都沒死了 怎麼可能那麼輕易就掛掉 而且是光榮進化過的型態， 原先就有高治癒能力\n不確定的是維克特走了以後 對他有何影響",
            "推推！\n分析得很好！\n感覺第二季應該要有個12集的\n但是看過他們製作的花絮\n就知道他們真的每一幕每一個小細節都在砸重金（音樂美術真的無話可說）\n預算不足也不是不能理解\n（但聽說還有一個說法是網飛會砍時長？不太確定）\n不知道為什麼感覺奧術第二季國內的討論度偏低（也可能是剛好我都沒滑到😂）\n\n噢噢噢真心覺得傑西維克特這對好可惜\n製作方的說詞基本上就是咬定他們下一個篇章不會再出現了\n其他主角群看起來都還會出現\n雖然不知道會是客串的方式還是重要配角\n但傑西跟維克特我真的覺得是這部非常重要的亮點啊啊啊啊啊\n他們的故事線貫穿整個作品\n但是就這樣灰飛煙滅了🥲🥲🥲\n不知道為什麼，特別喜歡吉茵珂絲和菲艾和維克特合作後，又和傑西合作的情節設計\n（也不是合作，可能更偏向交流？）\n就會讓人很明確的感受到，沒有是非對錯只有立場不同這件事\n\n吉茵珂絲和艾克那條線也很讓我心碎\n第一季我完全看不出來他們有朝一日會有戀愛的成分在\n但第二季第七集真的太讓人破防了\n害我在最後一集看到菲艾跟凱特琳可以幸福過日子時特別不爽😂\n（吉茵跟艾克、維克特跟傑西什麼都沒有，梅爾也孤零零，就你們兩個甜蜜蜜）"
        ],
        "number": 111
    },
    {
        "title": "#無雷 有人看東京暗遞嗎！（無雷）",
        "link": "https://www.dcard.tw/f/netflix/p/257415515",
        "tags": [
            "無雷",
            "Netflix",
            "動畫",
            "東京暗遞"
        ],
        "content": "前幾天在Netflix上面逛，看到《東京暗遞》這一部，畫風是走歐美風格，但是是日文配音🥹❤️\n很喜歡這類型的作品，想問問有沒有人也有在看的！（另外像是《蜘蛛人：新宇宙》系列也很喜歡！）",
        "comments": [
            "推一個\n剛看完很喜歡，如果是對騎車有熱情的人應該對於裡面描述的那種「追風」的自由很有共感"
        ],
        "number": 112
    },
    {
        "title": "#心得 #有雷 影后心得分享",
        "link": "https://www.dcard.tw/f/netflix/p/257414113",
        "tags": [
            "閒聊",
            "Netflix",
            "有趣",
            "愛情",
            "分享"
        ],
        "content": "最近看完影后，真的超好看！！！！\n覺得經紀人都好慘，胖姐培養史艾瑪那麼多年卻直接跳槽到別人那，壁虎每天照顧茵茵和芳姐忙到連休息的時間都沒有，最慘的老薛不止忙妮妮的事忙到沒時間休息，老公還背叛她，真的全劇最慘！！\n\n這部每個人都演得超讚，柯麗芬和老薛的哭戲真的每看一次就爆哭一次！！！胖姐、周凡、潘茵茵也都很多高光時刻，目前為止我認為應該算最頂了！\n\n真的超好看，但是結局有點少好想看到每個人的後續，而且最後一幕看不太懂為什麼史艾瑪要臭臉，不是入圍女主角了，還跟周凡一起，根本圓夢了吧\n有沒有人能解答，可以在留言區分享自己的看法～",
        "comments": [
            "壁虎演的蠻不錯的 最愛老薛….",
            "背叛南瓜就開始往黑的走了哪裡有圓夢？大家只是對她客套",
            "推 如果有興趣可以到MOJOIN看前傳跟後續的部分！\n漫畫➡️影后：愛的角色扮演\n算是前傳 主要是在講妮妮跟張博磊的故事\n小說➡️影后：比夜色更寂寞\n是講史艾瑪成名後的故事",
            "劇情很常提到忙到沒自己的時間，但這些套用在任何高壓的行業都是如此，並不是只有演員/經紀人才有的難處…",
            "有幾段我看到哭了 \n剛開始有點心疼周凡 但很開心她找到真愛\n\n我覺得史艾瑪不開心的是主動送上門了還是沒有得到想要的男人 而且還被經紀人“威脅” 送出國\n\n我有點不喜歡的是妮妮的愛情故事\n出軌男和小三偷情上床 最後還私奔\n\n老薛是個能幹的女人 通常這種不和老公一起工作 感情才會比較好",
            "圓了當初的夢，卻失去了初心\n身邊的人離自己而去\n對自己的選擇感到迷茫\n\n中間野貓女主角被內定南瓜的時候，就認為沒背景的人永遠得不到機會，決定放棄正道，決定靠不正當手段上位了\n\n也不在乎有沒有對不起經紀人或男友，或是曾經的自己\n\n後面甚至有報復茵茵、擠掉周凡的企圖，拉攏導演也是她上位的一個小步驟而已",
            "劇情真的真的真的很還好 \n主要是欣賞大家厲害的演技",
            "不是因為他已經要被薛冷凍封殺了嗎？所以後來才回去假好意的找胖姐蹭資源，但是被毛毛冷處理，所以覺得未來星途茫然嗎？"
        ],
        "number": 113
    },
    {
        "title": "#雷 《正港分局》無腦片段分享",
        "link": "https://www.dcard.tw/f/netflix/p/256578087",
        "tags": [
            "正港分局",
            "Netflix",
            "閒聊",
            "木曜",
            "許光漢"
        ],
        "content": "一共6集，一集大概40多分鐘\n我覺得裡面的劇情都還好\n有幾段真的是蠻好笑的，還有一些很無語的地方\n大概整理了一下我自己覺得印象最深刻的地方\n（可能因為真的太無惱了吧ㄏㄏ）\n\n🐶吳明翰的\"\"馬爾濟斯之歌\"\"\n其實我一開始是不知道這是什麼梗的，我也不知道笑點在哪裡\n只覺得許光漢唱歌好好笑好白癡😂\n是我妹去找原影片才知道的\n邰哥穿那件衣服真的很有喜感\n然後換許光漢穿的時候他的表情也真的好無奈\n\n🙂淑芬無時無刻在分析的MBTI\n講真的，我覺得這一部片應該得罪不少人吧\n每次lulu在分析的時候都在內心呼喊不要提到我的MBTI\n果然，逃不出lulu的手掌心，還是被叫到了\n感覺超怪，我妹還轉頭看我...什麼意思...\n我要orz了喔...\n\n👟粉絲為什麼是送布鞋和錶，不送包包飾品\n說真的，我一開始還以為KID要偷的是化妝品\n結果盒子打開是布鞋還有看起來像手錶盒的盒子\n這種網美的粉絲送布鞋手錶幹嘛？？\n為什麼不是送包包飾品呀？因為都是男粉絲嗎？\n\n🚗黃仙有錢到可以開寶馬，但是自己妹妹卻跑去做外送\n我只能說真的不能帶腦去看，不然真的會抓到很多Bug\n黃仙明明是開寶馬到處把學生跟妹子\n自己的妹妹卻是生活的烏煙瘴氣，還去跑外送\n雖然是小茵自己選擇不當老師的，但是連她住的地方也是....\n而且這對兄妹還不是不熟或是敵對的關係，超不解\n\n最後就是劇裡的單字縮寫，縮到我整個不知道在縮短什麼意思\n傳統小吃=傳小（？\n除了行充之外，其他我覺得就是硬要湊的感覺\n真的有人會這樣用嗎？？有的話我先道歉<<",
        "comments": [
            "整齣戲很令我尷尬",
            "鞋子是因為業配吧，飲料也是",
            "許光漢根本不適合演這種小屁孩的角色\n而且劇情真的不行 每個人都假到不行⋯\n導演請加油⋯",
            "黃仙吃高級餐廳，小茵吃泡麵 WTF",
            "裡面印象中最深刻 就是 既然來 樹林取景\n由美醬～",
            "開寶馬不用很有錢吧 看到他超擔心被撞 大概是全貸吧😂",
            "小朋友真的都很愛隱眼、估咩這樣說🥲阿姨老了",
            "整片除了幹話一堆，劇情也很無理，第一集就看不下去了😑",
            "整片我只覺得楊祐寧演的還可以，小表情都演的很細緻\n其他網紅就...ㄏㄏ",
            "我也有同樣的問號！黃仙跟小茵性格差很多之外，不可能貧富差距這麼大吧",
            "第一點跟原po相反，之前知道馬爾濟斯之歌覺得很有趣，看媒體一直播這個片段覺得很尬",
            "我有那雙鞋欸！看到還想說那不是我的鞋子嘛！",
            "真的！我也覺得整部片的邏輯超不合理！\n但是不帶入邏輯的話就...還好了",
            "整部劇的笑點我都覺得還好耶…\n最好笑的我覺得還是坤達演宅男",
            "所以為什麼他在本日熱播害我浪費好多生命 等他演出有看頭的地方 發現沒有🙂只有尷尬",
            "其他角色什麼的我也覺得還好\n但是你說黃仙跟他妹妹小茵的事…我覺得你沒看懂角色之間情感關係，現實生活中親兄弟姐妹之間在各自成年後正常都會各過各的沒有過多交集，個性不同道不相謀\n小茵的想法就像成魔一樣很偏執而他哥黃仙選擇像世俗低頭賺大錢",
            "我跟原Po一樣，除了行充大家都會說之外\n其他聞所未聞xdd",
            "當補教老師好賺 可以開豪車 還是我也去補教業混一下"
        ],
        "number": 114
    },
    {
        "title": "#分享 推薦幾部Netflix 冷門美劇",
        "link": "https://www.dcard.tw/f/netflix/p/256574597",
        "tags": [
            "分享",
            "推薦",
            "Netflix",
            "美劇",
            "影集"
        ],
        "content": "想跟大家分享比較少看到別人在討論的幾部劇！\n以詼諧、有趣為主，因為自己看了很快樂\n所以想推薦給大家，大家一起快樂😆😆😆\n—\n第一部： 我的家庭真可艾 Erin&Aaron \n推薦指數🌟🌟🌟 \n\n還滿推薦的，整部片很歡樂，很好笑，是有罐頭笑聲的，更增添幾分趣味！\n很適合日常跟家人一起看，闔家觀賞的一部👍\n\n主要環繞著音樂🎵簡單講一下，女主艾琳和男主艾霖（唸起來音譯很像）名字相像，但兩人性格可是南轅北轍，喜歡的音樂類型也是天差地遠，而透過音樂展開一連串有趣的故事！\n覺得女主很漂亮～～～～～～～～\n快去追！！男主也很陽光！！\n當初看名字 ，滑過去真的沒想到是會讓我一直看下去的哈哈哈哈哈哈\n出乎意料的好看👍\n第二部： 闔家團圓 Family Reunion \n推薦指數：🌟🌟🌟🌟\n\n我個人還滿喜歡這一部，也是有罐頭笑聲，每集都有很多笑點😂\n以家庭為主軸，溫馨又好笑，也滿適合跟家人一起看的～\n\n主角一家人從西雅圖搬到喬治亞的小鎮。美國南方的生活，加上傳統的爺爺奶奶，讓身為都市人的他們充滿挑戰，也發生了一連串好笑的事情！\n我自己很喜歡以下姐弟這兩個角色～\n讓我感覺是笑點最多的哈哈哈哈哈😁\n快加片單，吃飯、無聊的時候配這部劇超讚\n美式幽默～～～～～😍\n第三部：馬龍行不行 Marlon\n推薦指數：🌟🌟🌟🌟🌟\n\n這部劇是我的愛劇😍😍我超愛這部劇，因為真的太好笑了，滿滿的美式幽默，而且先說一下有些梗就是滿北爛的好笑哈哈哈哈哈哈\n每個人可以接受的點不一樣，不過還是推薦你們可以去看看這部👍（真的滿冷門的，沒看到什麼人在推😢）\n\n是情境喜劇，由喜劇演員馬龍韋恩主演，他同時也是製片人，主要的劇情是由他自己個人的生活改編而成。\n喜歡欸美式幽默的這部一定要看，每一集也都是笑點超滿❤️\n（特別喜歡黑人演員，他們有一種渾然天成的幽默感，還有那種Vibe💯）\n第四部：溫特沃斯 wentworth \n推薦指數🌟🌟🌟🌟\n\n這部就不是好笑的了，也不是美劇，是澳洲劇！\n主要就是在講監獄裡發生的事，個人超喜歡看監獄的劇哈哈哈哈哈，講到監獄劇下面再加碼推薦另一部！\n\n這部劇滿多季的，我看劇有個習慣，不是很精彩或是不想看的地方很常跳著看😅😂\n但我在看這部劇前面幾季的時候幾乎完全沒有快轉⋯⋯⋯⋯⋯⋯ 太神了⋯真的很精彩\n\n看完這部劇不會感到快樂，反而是了解到人性的可怕，還有在監獄裡的生存是多麼艱辛。\n簡單來說就是一部讓人感到人心險惡，人的黑暗面的一部劇，但也是有比較歡樂的時候啦（極少哈哈哈哈）\n前面幾季主要是以碧 為主軸（後面幾季不是，我就沒再追了😭）\n看她一路黑化過來，（更正，一路很艱辛的走過來當上監獄頭頭，不得不佩服）\n這不就比較不適合跟家人一起看，比較適合自己看哈哈哈哈哈 有些滿血腥，也會牽扯到毒品、暴力等等\n自己斟酌觀看～～～\n如果是和我一樣喜歡看監獄的片的話 這部可以去看！\n額外加碼 監獄美劇：勁爆女子監獄\n推薦指數：🌟🌟（好像有點太低哈哈哈）\n\n剛好講到監獄劇，就不得不提到這部啦！！！\n只不過我沒有到非常喜歡啦～～～～\n老實說這部劇讓我快轉的部分有很多，因為我不太喜歡牽扯到太多往事（就是很常倒轉時間軸回到過去，詳細瞭解他們發生什麼，所以才會造成現在在監獄怎樣⋯⋯⋯⋯）😅\n\n但這部就比較多人看過，應該算比較歡樂😆\n給人的感覺就是快樂的監獄，但當然也是有一些黑暗面啦！！\n比起溫特沃斯，溫特真的太黑暗了哈哈哈哈哈\n喜歡監獄片的可以去看看～～～\n希望有人看過後可以回來跟我討論❤️❤️\n或是推薦給我類似的！\n㊗️永遠不劇荒！！！！！！",
        "comments": [
            "推個Disney+的 小學風雲 Abbott Elementary",
            "好喜歡我的家庭那個🥺音樂好棒然後男主角超可愛的好像活潑的黃金獵犬～一天直接追完",
            "心目中排名第一的永遠是\n生活大爆炸 TBBT",
            "我都不知道賀錦麗有演戲",
            "🩷推薦🩷\n90年代秀\n我們厄蕭家",
            "哈哈哈哈哈我本名也是ㄞˋㄌㄧㄣˊ好像不能不追一下第一部⋯",
            "The Lying Game\n好看!",
            "劇荒！來看看❤️",
            "愛麗莎與凱蒂 推推！",
            "闔家團圓超好看😍",
            "感謝分享！"
        ],
        "number": 115
    },
    {
        "title": "#無雷 電影推薦《窒友梅根》",
        "link": "https://www.dcard.tw/f/netflix/p/257413078",
        "tags": [
            "窒友梅根",
            "電影",
            "推薦",
            "Netflix",
            "netflix"
        ],
        "content": "有聽過溫子仁魔咒嗎？\n\n溫子仁是知名的驚悚片導演，但他掛名當監製的電影，表現往往差強人意，被戲稱為比恐怖片本身更可怕是，「溫子仁監製」⋯⋯\n\n所幸，直到他監製了《窒友梅根》，才沒讓這個魔咒延續下去，最近剛好Netflix上架了：",
        "comments": [
            "我覺得他導的片看起來都很膚淺",
            "那個男的死小屁孩那段我看得最爽",
            "那時候是抱著看搞笑片的心情去看的🤣",
            "我覺得全片最恐怖的是小女孩\n看到她就想到鬼入侵阿阿阿",
            "我想問會真的很可怕嗎…\n我很想看\n但我是不敢看鬼片的人…（請問他是哪種恐怖類型的）",
            "如果是期待看恐怖片的人\n會覺得這部超難看\n我覺得跟他導的鬼片品質比\n這部真的滿難看的哈哈哈\n也可能是因爲我花錢到電影院看\n所以標準比較高",
            "好看，跟超完美家政婦同一個類型"
        ],
        "number": 116
    },
    {
        "title": "#詢問 #無雷 #詢問 Netflix 方案、裝置問題",
        "link": "https://www.dcard.tw/f/netflix/p/256462495",
        "tags": [
            "Netflix"
        ],
        "content": "想請問 \n一直都是 我+我妹2個+她同事，共4人使用高級方案$390\n只有主帳號是我有用家裡電視，不過我記得好像都沒綁定\n\n目前使用狀況是\n\nA - 主帳號我 : 家裡電視+電腦+手機+平板\nB - 我妹 : 電腦+手機 \nC - 我妹 : 電腦+手機+平板\nD - 我妹同事 : 電腦+手機+平板\n\nB現在換住處，想要用電視的話\n是不是要花100新增額外帳戶給B綁定電視?\n然後我家裡電視也能綁定這樣?\n\nB和C偶而也會回來使用家裡的電視看Netflix",
        "comments": [
            "同問 現在非同住者 要怎麼共用",
            "D不花100嗎？"
        ],
        "number": 117
    },
    {
        "title": "#分享 圭賢將出演《魔鬼的計謀2》.ᐟ.ᐟ",
        "link": "https://www.dcard.tw/f/netflix/p/257409809",
        "tags": [
            "圭賢",
            "魔鬼的計謀",
            "換乘戀愛",
            "綜藝"
        ],
        "content": "在韓國版Netflix看到\n魔鬼的計謀第二季確定在明年上線😍\n演出陣容除了圭賢\n好像還有換乘戀愛2的鄭賢圭\n期待🤩🤩🤩",
        "comments": [
            "看到是圭賢，覺得哇～期待，看到還有賢圭，馬上哇！！！！！超期待呀～～～～🤩",
            "竟然要出第二季！！！超驚喜\n-\n題外話\n原po跟b2都是說圭賢 b1說賢圭 到底是哪個哈哈哈\n（今年才剛開始踏入韓國綜藝圈 不認識太多人不要噴我）",
            "哇哇哇哇好期待 有確切上映時間了嗎",
            "很期待！！\n最喜歡第一季監獄環節了",
            "第一季就很好看！！！！\n這次要為了圭賢跟賢圭看😍",
            "圭賢與賢圭兩個人同框會不會太養眼😍",
            "有圭賢，必看！"
        ],
        "number": 118
    },
    {
        "title": "#心得 新人歌手曹政奭（韓劇）大推",
        "link": "https://www.dcard.tw/f/netflix/p/256573926",
        "tags": [
            "新人",
            "歌手",
            "曹政奭",
            "Netflix",
            "韓劇"
        ],
        "content": "無法獲取文章內容",
        "comments": [
            "推難得一見的討論文\n雖然討論的不多\n可是看的人非常多\n剛上檔的時候，在臺灣網飛排行有進前6；韓國網飛好像前5吧\n曹政奭不只是信看演員，也是信聽歌手\n我覺得是無庸置疑的",
            "剛開始看就被推薦到這篇文，更期待了",
            "不得不說\n他真的是非常敬業的一位演藝人員\n這部實境紀錄片也拍得很好\n回憶、努力、搞笑兼具\n曹叔不論是舞台劇、電影、連續劇\n甚至是這次挑戰創作出道\n都是非常認真且努力的拼\n加上他多年來累積的人脈\n也讓他在這次得到許多幫助\n就像他歌詞寫到的\n他也是很優秀的！！\n看完這部真的又讓我更喜歡曹叔也更尊敬他了🥹🥹",
            "這是韓劇嗎？我以為是綜藝實況秀？",
            "真的超愛他 但我還沒看完！"
        ],
        "number": 119
    },
    {
        "title": "#雷 《正港分局》—— 在《關於我和鬼變成家人的那件事》後，我們毛毛白死了",
        "link": "https://www.dcard.tw/f/netflix/p/256504668",
        "tags": [
            "Netflix",
            "鬼家人",
            "有毒的男子氣概",
            "正港分局",
            "許光漢"
        ],
        "content": "雖然有點標題殺人，毛毛怎樣都會死是注定的。\n但是我認真覺得，關於《關於我和鬼變成家人的那件事》中和毛毛經歷過一連串事件和成長的吳明翰完全不在了，要不是最後罵人死Gay後跟老公道歉，我都快要把未亡人這個設定拋之腦後了。\n① 劇與劇間銜接詭異\n\n《正港分局》的開頭不論是髮型還有態度都顯得吳明翰暴躁易怒，在《關於我和鬼變成家人的那件事》（以下簡稱《鬼家人》）已經討論過的話題又重新被提及，只是從女生參加頒獎不用值勤就能記嘉獎，變成生理期就可以放假。或許是想藉此升起網路討論與爭議，彷彿跳針，頗敗女性觀眾好感。\n與其要將《正港分局》這樣的劇情強塞在《鬼家人》後，倒不如用倒敘法的形式，將故事安排在《鬼家人》前，或去深挖張永康、林子晴和吳明翰的過往經歷與人格形塑，將故事改寫得更合理，但顯然導演組並不想下這個功夫。只是單純的想要蹭電影熱度，拍一部好處理的犯罪荒謬喜劇。\n\n\n《關於我和鬼變成家人的那件事》的成功在於，在探索傳統習俗冥婚之餘溫暖有愛，不論是毛毛的阿嬤對於孫子的全力支持，還有毛爸的反對出櫃是基於知道家豪出軌，並放下傳統男性尊嚴去求其前男友。吳明翰和毛毛雖然是陰錯陽差，但人鬼雙方產生的情誼是本片的真諦，即便不相愛但卻仍將彼此視為家人、手足去關心對方。\n所以在毛毛離開後，吳明翰還是會跟阿嬤通電話和吃飯，毛爸也承認其為女婿。《鬼家人》在於衝破傳統的二元對立，不是萬事萬物都可以陰陽或黑白分明，於是人類與鬼魂可以溝通，男人之間可以結婚，同事的立場可能不斷反轉，吳明翰的正義不必用強硬的方式執行，學會了圓滑、裝哭、服軟。\n\n但《正港分局》的吳明翰更像是被美劇《荒唐分局》（Brooklyn Nine-Nine）中 Jack 上身，還是第一季的直男屁孩版，以捉弄他暗戀的對象兼死對頭 Amy 為樂。\n我也強烈懷疑林子晴的回歸只是導演們想要模仿《荒唐分局》的這個設定。\n② 性別對立\n\n林子晴和吳明翰之間的多次衝突，在副座和分局長張永康之間也暗示著副座是個經常搶功的女性，是踩著張永康升上去的。\n但就劇情來看吳明翰在劇中多次辦案激進，如果讓這樣的人當隊長/小隊長大概率整個分局會變成「莽」就完事，檢舉收不完。考慮到吳明翰對「老大」張永康的忠心，比較好的主管應該先跟吳明翰私下溝通，取得他的諒解，而不是回到分局以為高升最後下不來台。\n兩個人把管理層的矛盾公開攤在所有人面前，這其實容易造成不安。\n\n\n雖然副座的恐怖統治沒有多好，但由此我們也可以知道張永康作為領導的能力還是不足的，當然吳明翰也是。\n局長請大家喝茶時點名分茶的是淑芬，林子晴上任後宣布的第一條規矩是「上班後不要吃早餐」這種無關痛癢的規矩，而且偵查組本來作息就不規律了，大可不必。\n\n女性的形象除了作為背景板的龍套，幾乎清一色的是悍婦，不論是張永康的老婆、林子晴、黃小茵或副座都有種得理不饒人，沒理也要讓三分的形象。(水源的補習班主任還多了好色\n\n唯二是靠著賣萌操控著宅男的茂木由美，還有不知在幹嘛的MBTI狂人淑芬。雖然男性們也充滿刻板形象，但至少人物之間是有所區別。但悍婦幾乎是以一貫之的女性形象，兼沒有什麼具體作為。\n③ 犯罪與推理邏輯\n\n在每集只有 40 多分鐘的時間下，把時間花在奇怪的追逐戲和不太好笑的搞笑，整個推理還是有諸多不合理之處，又或者那些垃圾時間就是想戰略性掩蓋劇本不足，例如：黃小茵殺害的多名人員為男性，就是他是如何做到全身而退不留下傷口和搏鬥時的生物組織，還有最誇張的撞暈張永康，用外送機車載走。從影片中兩人的身高差就相當明顯，一個 155 cm的女生要如何搬動已經昏迷近 190 cm的男性。\n［更正一下：樓下說張永康是自己跌倒的］\n\n「不恥下問」一案的屍體在被發現時口中還在不斷流出鮮血，但是屍撿時檢視人員卻說出血不多。更別提明明在旁邊監視卻讓犯人把人載走，所有後勤還不知道調監視和兇手往哪裡去了。\n全劇中太多致敬《沉默的羔羊》的部分，我認為突然咬耳朵的部分大可不必，還是編劇只看了這部驚悚片跟柯南無法致敬其他作品。\n雖然有不少人說看到這樣的卡司已經值回票價，又或者就是動作喜劇不需要在劇情和推理方面那麼較真。我覺得動作喜劇應該不想扛這口鍋。對推理愛好者來說，這種鼻屎大的殺機搭配偏執狂人設就是單純的荒謬與喜劇無關。能力不足就另請編劇或重新打磨劇本，而不是要求觀眾吞下去。\n\n唯一比較值得一提的應該外送員、清潔工或者傭人，這些即使被目擊或者被拍攝到，進入各種地方都不會被攔截的「隱形人」成為兇手。不過這個概念已經被不少作品用過，故沒有耳目一新感。\n\n\n整體而言，這部戲給我一種差強人意的感覺。如果不是許光漢和《鬼家人》我應該會直接略過，即便我有 Netflix 會員無須多花錢也不想花時間看，甚至更願意重看一遍《鬼家人》，在忙碌後觀賞一部合理又接地氣的作品紓壓。\n\n這樣直男頭鐵的吳明翰在劇中多次死不了，難道不是九泉之下的毛毛多次退貨不收嗎（沒禮貌\n\n毛毛：不敢相信～！",
        "comments": [
            "這部不是好笑喜劇 是可笑 都不帶腦子看了還是覺得難看 溫妮當殺手太沒感覺了",
            "個人也覺得如果把「正港分局」當成「關於我和鬼變成家人的那件事」的前傳會更好，不然光是開頭林子晴的回歸就已經非常不合邏輯了，所以就已經放棄邏輯推理去看這部，反而覺得就是輕鬆小品像以前王晶、朱延平之類融合各式類型電影的橋段和當時收集的流行語言所湊出的胡鬧喜劇電影一樣",
            "其實我一直以為是前傳",
            "沒看過但最近很夯",
            "不錯看，但是不能帶腦看，笑笑就好，每次都是因為不知道到底在演尛而覺得好笑。",
            "氣質乾姊姊懂看欸😎"
        ],
        "number": 120
    },
    {
        "title": "#心得 從「影后」一窺女演員的多種面貌與心理轉折（下）/愛情；表裏；過活的生命反省（有雷）",
        "link": "https://www.dcard.tw/f/netflix/p/257409784",
        "tags": [
            "影后",
            "老少配",
            "心理",
            "老了",
            "表裡不一"
        ],
        "content": "本文有雷\n\n老少配的愛情，權勢的愛情\n劇中有兩個老少配愛情樣貌。一組就是史艾瑪跟李子齊導演。第二組老少配就周凡跟流氓。\n在史艾瑪跟李導演的愛情發展中，先前提到史艾瑪是一個以追求自己的目標為主軸的人，當她看到李導演時，李導演是比較有權勢的，她發展出的愛情，會讓人家區分不出來她到底是爲了自己去接近李導演還是真的愛李導演？或許這兩個成份都有，或許她是爲了自己的目標，又或許她嫉妒薛亞之有這麼好的老公、也可能是接近李導演之後愛上他，就想跟他在一起⋯等。\n第二組周凡跟流氓的愛情就比較單純，因爲流氓當初遇見周凡時，壓根不認識周凡，不過周凡一直以為她自己都是以大明星的姿態出現在衆人的眼中，因爲她被大家公認爲是影后級的人物，這是周凡對於自己角色的認定。但是在流氓的眼裏，她就是一個發瘋的女人、有趣、又嗆又真、極度可愛的女人。\n流氓因此愛上了周凡，然後再去看她演的戲劇。而周凡為自己的定型，認定大家認識她一定是透過這特質，為了她的權勢，會為了她大明星的地位來接近她，但是剛好流氓不是，他喜歡的周凡是一個整體多向度的人，會喝酒、抽煙、說髒話⋯⋯等，一般人會有的她都有，而且周凡在流氓面前，可以呈現完整的自己，而不僅是明星周凡。雖然流氓年紀比較小，但他們的愛情是比較純粹。周凡雖然剛開始覺得流氓年紀太小，有點顧慮，但後來她也不太在意，過去她雖說過「女演員註定要孤獨的」，是她認為女明星的形象和自己本來的樣子不能調和，因此沒有可以得到真正的愛情門票，但是劇末最後她給自己的愛情一個機會，或者是說她讓愛情說話了，回到了凡人周凡，忠於她自己的感覺。\n\n表和裏\n其實第三個主題「表」和「裏」，它仍屬於個性和群性議題的範疇，是個人本來的整體模樣（裏）與個人擺在群體當中的樣子（表）。\n以黎芯妮來說，「表」就是女明星，就是大眾認識的她，那是一種定性；而黎嘉惠是「裏」，她以前演過三級片、現在談戀愛、會和朋友說八卦聊事非、和一般女性一樣不喜歡男性毛手毛腳。以潘茵茵來說。「裏」就是潘碧珠，「表」則是女明星潘茵茵。潘茵茵用「表」來壓抑自己的「裏」。但「表」及「裏」其實都是同一個人，我們可以說「裏」就是和一般人一樣，會想吃甜食、會想說髒話⋯等。而「表」其實是「裏」的某一時期的單一面向。人是活的，有七情六慾，會吃喝拉撒睡，它其實是相當豐富的，可以說每個人整體來說可能都有365面多方立體的面相，但很多人把自己端到大眾面前，要呈現某種特定樣子，也可以說是設定自己的「人設」。就像「影后」中表示如果你是女演員，就必須呈現某種特定「規格」，比如以潘茵茵來說：不能吃甜食變胖、要整型不能醜，腰圍不能超過24，還刻意隱瞞年紀不能變老，就非常壓抑「裏」的常態自己自然整體的發展。\n在「親愛的導演」殺青後，黎嘉惠終結了黎芯妮，換言之，她的「裏」終結了「表」，她不再端出「黎芯妮」這樣的「表」給人家看，她說「我自由了！」；潘茵茵的前夫看著她吃那麼多的藥，問她：開心嗎？你現在的生活？潘茵茵愣了一下，潘茵茵的發愣，也代表許多人就像潘茵茵一樣，從未思考過自己端出去給人看的「表」是不是和自然整體的「裏」一致。周凡面對流氓的愛情，有一段顯得猶豫。她認為流氓認識的她是「表」的「明星周凡」，實際上不認識「裏」的「一般人周凡」。黎芯妮雖對周凡說：「其他追求者喜歡的是周凡女神，但他喜歡是直正的你」，這句話也是在對周凡說「其他人喜歡是『周凡的表』而流氓喜歡『周凡的裏（全部）』！」，但周凡不是那麼確定，在這方面自我懷疑，始終不讓自己去愛人，她的「表」的自我認定太強，經典的一句話就是「女演員註定要孤獨的」，她不認為可以由自己的「裏」來愛人，中間一度推開流氓的愛，讓流氓斷念，誤被流氓解讀為「妳只是不夠喜歡我！」而已。\n又，史艾瑪的男朋友在殺青酒中不能曝光，要稱「朋友」；富二代張博磊的女友黎芯妮不能曝光都是要維持「表」這個道理。\n\n祝青春／變老的焦慮\n「影后」中許多明星不論她是否自願，她端出來給社會大眾認識到的「表」就是「女明星」，在前述曾提及「女明星」是帶有「社會常模」的，其中對「女明星」常見的刻板樣子就是青春和不能變胖。但是隨著時間的推移，青春會流逝，年齢變老，身材走樣，體力下降生病，這本來是人生自然的樣態，一但被自己的「表」綁架後，這些人生自然的過程居然成了威脅，至少劇中兩位女星游燕芳、潘茵茵是如此，在周凡身上還一度成為自信的焦慮。\n簡單地說，不服老成為女明星焦慮的來源。而觀察這個社會，宣稱青春永駐、延緩老化的食品及藥品，都是這類焦慮撐出來的需求。\n對治這個焦慮的方法，最好是同意並接受變老這個事實發生在你身上，也就是說每個人要隨著時間的推移，相應的服老。\n那接下來的問題是，每個人生時刻你是否把握住你想要的生活而不後悔？要回答這個問題，首先必須知道自己要什麼？\n\n知道自己要什麼？愛總是答案\n劇末，黎芯妮做回了黎嘉惠去追尋她想要的愛情；游燕芳選擇從演藝事業退休，花時間和孫女雅雅相處，以充填祖孫間的愛；周凡抓住了愛情，信任愛情，也間接打破「女演員註定要孤獨」的主張。壁虎重接了經紀人，但不再是完全犧牲自己成就他人的狀況，在愛自己的狀態下從事最喜愛的第一線經紀人工作。\n當自己知道自己的生活要什麼，去做自己想要的事，就能在逐漸變老的過程中不悔。我們對時間的消逝一點辦法都沒有，唯有時時刻刻地活在當下，做自己想做的事，盡情享受，才不會在死亡到來之時問自己：我到底在幹嘛？\n而要達到這個狀態，最好都能通過「群性-個性-群性」的發展，成為一個完整的人。\n（閱讀困難的人，可以用聽的，內容有些不同，請聆聽「穗波心理師」Podcast ，EP111）",
        "comments": [],
        "number": 121
    },
    {
        "title": "#閒聊 Netflix居然跟中華合作了！",
        "link": "https://www.dcard.tw/f/netflix/p/257408050",
        "tags": [
            "netflix",
            "中華",
            "Netflix",
            "合作"
        ],
        "content": "只要你手機門號要是中華的\nNetflix+Hami電視館就只要460\n網飛光高級方案漲價後就要460了欸！\nHami電視運動館1月要合併 每月199\n等於辦這個方案直接省200元\n跟我一樣平常是追賽事跟影集的人絕對超值\n我已經馬上把N解約掉了就等到期日 直接用中華辦就好",
        "comments": [
            "可惡好心動！我兩個都有買！",
            "黑人勝利🫡",
            "我是遠傳😔😔😔",
            "這樣刷玉山ubear還能有13%優惠嗎",
            "啊真的氣死 為什麼不在雙11前公佈啊",
            "想問一下 那個方案也可以直接綁一年嗎？",
            "為什麼我的中華收訊這麼爛 連在市區都打不出去",
            "所以這個網飛也可以4個人看嗎？",
            "要看地方欸 像我公司要用中華，去運動的地方用遠傳，回家用大哥",
            "上禮拜才去綁約 不知道有沒有這個活動可以參加..",
            "感謝分享，這合作真的太強",
            "我看只有首年有 對嗎",
            "原來中華已經有Netflix可以看喔 我已經有運動跟影劇 看來要在加個Netflix了 😂",
            "是不是也適用MOD內建的nf？",
            "這有期限嗎？"
        ],
        "number": 122
    },
    {
        "title": "#詢問 #詢問 裝置問題",
        "link": "https://www.dcard.tw/f/netflix/p/257406992",
        "tags": [
            "問題",
            "Netflix"
        ],
        "content": "因近期加入Netflix 會員\n有些問題想問各位迪卡朋朋們～\n\n請問一開始是使用平板登入會員\n（平板的WiFi會接我和我老公個人熱點）\n可之後想換回我自己的手機登入會員\n這樣會多收錢嗎\n有沒有人也是這樣的呢( ･᷄ὢ･᷅ )\n\n跪求各位解答",
        "comments": [
            "都是一樣的帳號就不會多少錢"
        ],
        "number": 123
    },
    {
        "title": "#無雷 #心得 無聲蛙鳴老實說….",
        "link": "https://www.dcard.tw/f/netflix/p/256502866",
        "tags": [
            "韓劇",
            "閒聊",
            "推薦",
            "Netflix"
        ],
        "content": "1.我覺得這是一部讓人不舒服的很舒服的韓劇😄（這是稱讚）\n2.女主穿高訂殺人……美爆了！血漬噴的很有美感，男主那白襯衫上的血漬，我只能說…..高級！\n3.用旁白當片頭曲至今還沒看過，學到了！\n4.若想激怒沒脾氣的人，女主的方法請好好筆記下來。\n5.我的民宿也要裝修成劇中那樣，應該生意會不錯！",
        "comments": [
            "女主怎樣被打都不會死\n超級荒謬",
            "雷聲大雨點小的劇，音樂都下的很緊張懸疑，其實根本就沒什麼，不推，女主角亂瘋顯得更莫名奇妙",
            "有人發現女主是演魔女金多美的閨蜜嗎🤣",
            "女權無腦爛片",
            "我也是因為女主角超正才一直看下去的\n不然其實看不懂到底在演什麼😻😻😻"
        ],
        "number": 124
    },
    {
        "title": "#無雷 看到韓國戒嚴突然想到這部《政壇旋風》",
        "link": "https://www.dcard.tw/f/netflix/p/257404056",
        "tags": [
            "韓國",
            "Netflix",
            "韓劇",
            "推薦"
        ],
        "content": "這部大概是今年中上架的，裡面各種勾心鬥角，節奏很快，蠻好看的～～\n\n原本以為劇情很誇張，但說不定正在真實上演～～\n\n推薦給大家～～",
        "comments": [
            "我正要說的，我覺得劇情太像，還真的要上演，我快笑死，不過這部真的是神劇 好看",
            "這真的超好看 只能說Netflix不大會寫影片簡介 一看整個欲罷不能"
        ],
        "number": 125
    },
    {
        "title": "#詢問 Netflix 共用 不同ip會抓多嚴",
        "link": "https://www.dcard.tw/f/netflix/p/257401179",
        "tags": [
            "netflix",
            "Netflix",
            "netflix帳號"
        ],
        "content": "我想訂閱 Netflix 高級 460元\n目前三個人 \n聽說不用電視看，他就不會限制到不能看\n雖然用其他裝置看，不同ip ,有時候可能需要驗證碼登入，但不確定是不是真的會抓，跟有多頻繁，有人能分享嗎😂\n\nNetflix 還是比較適合我😂",
        "comments": [
            "手機關網路有成功🥹\n但電視沒成功過 有人有解救方法嗎",
            "我們家五個人共用一個帳號，四個人都不用錢",
            "我跟朋友共享一年了 只用手機、筆電跟平板沒被擋過",
            "抓爆～\n但現在可以付費增加額外使用者，一個月只要多加100元，就可以讓家人用自己的email申請一個帳號自己登入，也不用怕被抓",
            "只要不用電視看就沒什麼問題",
            "電腦不會擋啊 電視只能綁一個人 手機被擋就打驗證碼可以頂兩週 過期就再重新認證",
            "去買個apple tv，抓多嚴都跟你無關。\n就算大家都跳出驗證視窗不能看了，apple tv還是照看。",
            "為什麼每個人講得都不太一樣\n所以現在只用一台電視 其他用手機會抓的意思嗎？",
            "我跟3個朋友用電腦+手機都沒問題耶目前好像只要不用電視就不會抓",
            "用電腦接電視看就好了，你一用電視登入就沒救了",
            "加完100過不久又同一個帳號收到要再加100\n不爽看就退訂了",
            "我是帳號持有者，我讓爸媽用老家電視登入，我每個禮拜會回家，所以我在自己的租屋處用手機連Chrome cast到電視上都可以看，我乾媽是用筆電接電視也沒問題",
            "電視大概兩個禮拜被擋，用電視盒那種目前還沒有Apple tv 和 chromecast 4k電視棒都沒被擋"
        ],
        "number": 126
    },
    {
        "title": "#分享 媽媽朋友的兒子 讓我起死回生",
        "link": "https://www.dcard.tw/f/netflix/p/256462356",
        "tags": [
            "愛情",
            "韓劇",
            "閒聊",
            "媽媽朋友的兒子",
            "戀愛"
        ],
        "content": "淚之女王後\n終於等到感覺會很優的韓劇🩵\n抱歉了jisoo\n庭沼玟和丁海寅怎麼那麼好嗑",
        "comments": [
            "繼淚之女王後近期這部真的很好看\n雖然女主角表情有點豐富的過了頭\n但說真的無德演技進步了⋯😂\n男主角演技當然不用多說\n漂亮姊姊請吃飯、春夜還是這部新戲\n鄰家男孩樣總是演的很自然\n女主角的表現根本就像在演她私下的自己\n\n這部戲也不得不提到四位媽媽\n第一集爬山片段真的很好笑\n當時我就覺得這四位媽媽將會是最好笑綠葉\n果不其然在兒子公司開幕聚會\n還有在不動產聊天因薰衣草而改名字聚會\n這四位媽媽把某階段年齡時的少女心都展現出來\n不曉得之後會不會有爸爸們簡單的快樂"
        ],
        "number": 127
    },
    {
        "title": "#心得 從「影后」一窺女演員的多種面貌與心理轉折（上）有雷！",
        "link": "https://www.dcard.tw/f/netflix/p/257400292",
        "tags": [
            "影后",
            "心理",
            "女演員"
        ],
        "content": "本文有雷\n\n近來台劇「影后」贏得眾人目光，目前還在Netflix 國內收視排行榜第一名，在兒子小玉大推之下，連帶著近來我也二刷，真的蠻好看的。\n做為一個心理師，就本劇幾個心理層面的議題提出看法：\n\n個性與群性的展現\n先提一個人在成長過程中「自己與他人」關係的發展階段。\n當人從小長成完整成年人時，要經過三種階段的陶冶，也就是「群性-個性-群性」，很多人其實並未完成。\n第一階段的群性陶冶，也被稱為第一次的群性階段，大約始於個人出生，終於青少年的時期。在此，我們言行舉止對應著是身處於社會文化的規則，父母教導我們，而我們學習並遵守這些規則，社會文化的規則是最大的群性，遵守它會讓自己身處在這個社會很安心。\n第二階段的個性陶冶始於青春期。隨著時間成長的心智，人開始往自己內在觀看（比如開始關注「別人怎麼看待我這個人？」⋯這類問題），這時期也是「自我意識」開始快速成長的時期，人開始發展出對自己的思考以及感覺，比如自己喜歡怎麼生活，並且向外展示自己的特色，通過此階段，人們可以更好地掌握自己身心，瞭解自己，並且更好地駕馭自己去生活。有些人壓抑此階段，遵循第一階段群性的規則生活，做個乖寶寶，因為那會使自己生活穩當，也不會引起太多別人的意見，這是照我們所處社會文化傳統的角色設定劇本而活，不少人是如此，包括劇中剛開始的薛亞之。\n第三階段，再次返回群性的陶冶，這是第二次的群性陶冶，和第一次的群性陶冶不同，人們是帶著自己的個性和他人合作，他必須對於自己個人的意見與欲求有所節制，並遵守團體的規則，個人有意識地掌控自己的個性，甚至控制他自己的需求，以符合群性規範。\n如此當個人經過「群性-個性-群性」三階段的陶冶，不僅能肯定自己，活出自己特色，追求自己想要的事，也能和別人順利合作，不會因為團體利益而犧牲個人該有的權益，也不會完全固守個人權益而犧牲團體利益，個人會找到自己在社會中的位置，而且可以找到平衡點。\n在「影后」一劇中「個性」的代表人物就是周凡、史艾瑪和李子齊導演，他們都是按照自己想要的個人目標前進，不太顧及和他人的關係狀況或是以個人角度去想像他人的心理，尤其周凡比較像是屬於心理學上的原我（ID)的代表（註：精神分析把我分成三部分，人剛出生的我，大部分是「原我」，充滿欲望，和一般動物相差不遠；後來在社會文化下發展，建構「超我」，「原我」和「超我」協調下，產生面對外界的「自我」～ego），原始而熱情，「只要我喜歡，有什麼不可以」，她在自我的組合上展現的原我比例相對大的多，她不是那麼去顧忌大家的觀感，她認為對的事就會去做，也因此得罪閨蜜薛亞之，或許也得罪不少導演，她不在乎別人的眼光，在某個角度來說，她算是一個非常有自信的人，但也因此「社會化程度不夠」。周凡受到不少人喜愛，因為她總有勇氣做自己，內外一致，不受限於不合理的職場文化。但我們都是活在社會中，她這麼做自己，也難免在社會活動中「白目」，減損她在社會上發展個人的機會。\n艾瑪也是自己追求她自己想要的東西，但她和周凡不同，她緊緊抓住個人要在這個社會往上爬的機會，她往那個目標前進。照理說成為大明星這個目標並沒有什麼不好，但是她整個過程的做法會讓人家覺得不厚道，甚至逾越法律界限（侵害配偶權）。她剛開始的不厚道並非法律上的犯罪，而是在別人看來不道德。比如說他跟胖姐之間的關係，因爲胖姐對他有知遇之恩，一般我們對於知遇之恩的人要湧泉相報或者是銘感於心，有機會報以對等的交流或者是更加地回饋對方，但是史艾瑪爲了自己個人的發展，她雖然與經紀人胖姐有口頭之約，但是她逮到機會自我爬升之後，就在薛亞之的要求下，決然地跳槽離開胖姐。艾瑪的模式同樣顯現於和王可南的關係上，我們會說，史艾瑪為了自己不顧道義或是不顧原有的人際關係（和他人），通常這類人易被討厭，人緣也不會太好。影劇最後有一幕，史艾瑪達到明星的目標，並和她心中的女神坐在一起，但整個臉色並不快樂，甚至憂傷。這也告訴我們，要完成自我必須在遵守群性規則的狀況下，才會快樂。\n李子齊導演則是處在追尋自我理想、想完成自我的處境中。以前當導演，都在拍別人要他拍的，他反思過去，不知道在拍什麼。直到「親愛的導演」才是他真正想拍的片。但他在拍攝「親愛的導演」中，多只顧自己的需求，太想要完成自己的代表作而忽略他的製作人薛亞之（同時也是他太太）的需求。而且被誘惑產生的婚外情，完全不顧及伴侶的想法，這種在夫妻親密關係中，容易被認定渣男。\n「群性」的代表人物就是薛亞之，亞之就是比較是照顧他人的，比較爲他人而活的。比如說她在處理黎芯妮的愛情小三事件的時候，她要黎芯妮開記者會道歉。此時，周凡不懂談戀愛有什麼不對？為什麼要道歉？，但亞之知道因爲社會大衆觀感不好，而黎芯妮已是公眾的明星人物。在群性裏面，這個社會有一條隱形的「社會常模」（社會對於明星期許⋯等已經是公衆人物有刻板的要求），如劇中所提「女明星不能做的日常」：不能變醜、不能變胖、不能變老、不能抽煙、不能說髒話！所以對於明星生活不檢點會有一些負面評論，而這些負面評論會整個讓公司可能營運不好，黎芯妮的愛情小三事件是私領域的事，但它是道德觀感不好的事情，所以她要黎芯妮道歉　以維形象。\n在夫妻關係上，薛亞之也是壓抑自己配合先生，如放棄演戲走向幕後、生小孩、支援先生拍電影，這些不見得是她真心想要做的事，是她結了婚，社會期許太太應該有的樣子。\n某個程度來說，亞之當時處在第一階段的群性心理，按照社會常模（社會已設定的劇本）一個已婚婦女該有的樣子過活。在某一方面她相對沒有自信。比如說她曾在愛情上一直問周凡說：「你覺得我們（我和男友）要不要住在一起」。她要周凡的保証心裏才會安，這很像兒童做事情總想得到父母的許可心才安定。這種過生活是按照社會及他人的期待或設定過活，自己會以為活得好好的，但在某時候，她可能發現沒有自己，頓時覺得空虛的感覺。在第九集，薛亞之在停車場抱怨黎芯妮那一幕，活像擔心的父母在為闖禍的青少年孩子善後而教訓孩子的場景！薛亞之覺得她的生活都是為別人在忙、扛得很累，不知道做這些事是為了誰？（沒有自己）。這些都是在群性中的角色扮演不能和自己内在一致所產生的衝突（所謂表裏不一致的衝突），反倒是黎芯妮回的話：「我從來不覺得自己需要保護啊！我也不覺得自己要把衣服一件件穿回去！」告訴薛亞之，自己不擔心他人的眼光。這裏又回到周凡問的，到底是要向誰道歉？跟製作人（薛亞之）還是記者？有沒有問過當事人（黎芯妮）的意見？薛亞之對此快速地回應：「這就是公眾人物該付的代價跟責任！」，在薛亞之心中，個人是不能脫離社會而存在，尤其像女明星這樣的公眾人物，最好按著社會設定的劇本反應，安全下樁。但是當個人活在社會中，只在乎群體眼光，而不在乎個人內在所需，就會產生振盪衝突。最好是通過「群性-個性-群性」三階段完整的發展，到達前述所說的「不僅能肯定自己，活出自己特色，不會因為團體利益而犧牲個人該有的權益，也不會完全固守個人權益而犧牲團體利益，個人會找到自己在社會中的位置，而且可以找到平衡點」。就此點來看，黎芯妮至少已到第二階段，若內在的發展到第三階段，能夠調和個人和群體期待，或許黎芯妮可以向大眾說明和男友交往的大致脈絡，反駁周刊的觀點，並請求大眾不要好奇自己的私生活，專注在自己演戲專業的表現，這可能是黎芯妮比較想要做的。\n黎芯妮的例子也給家有青少年的親子關係一個啟示，身為父母的應先詢問問孩子的內在想法，再和監護人協商有共識的意見；而孩子也應該考慮他個人的行為帶給雙親及家庭的影響。\n以上就是「自己與他人」、「群性跟個性」調和的議題。\n（待續，接下集）",
        "comments": [],
        "number": 128
    },
    {
        "title": "#詢問 Netflix方案問題",
        "link": "https://www.dcard.tw/f/netflix/p/256461445",
        "tags": [
            "netflix",
            "方案",
            "問題"
        ],
        "content": "看了好多文章還是搞不懂😵‍💫\n想請帥哥美女們幫我解答🙇🏻‍♀️\n\n請問4人合租購買390方案\n3位同住（1位手機+電視/2位手機）\n1位非同住（手機+平板）\n\n請問這樣還需要另外加購$100嗎？😣",
        "comments": [],
        "number": 129
    },
    {
        "title": "#無雷 台版激讚網紅，你們想看誰參加",
        "link": "https://www.dcard.tw/f/netflix/p/256569528",
        "tags": [
            "網紅",
            "Netflix"
        ],
        "content": "近期覺得最好看的生存賽\n雖然裡面的網紅基本上都不認識\n還是覺得很精彩～\n好希望可以有台版，\n如果有的話，大家想看到誰出賽呢～",
        "comments": [
            "台灣有拳上就夠了",
            "張家兄弟w"
        ],
        "number": 130
    },
    {
        "title": "#詢問 無雷 驗證碼",
        "link": "https://www.dcard.tw/f/netflix/p/256501770",
        "tags": [
            "無雷",
            "Netflix"
        ],
        "content": "想詢問一下前輩們\n有沒有辦法讓其他用戶\n要使用Netflix的時候\n不用再接收驗證碼？\n或是有什麼其他方法接收驗證碼\n是給對方信箱嗎？\n但是都是我的手機收到簡訊？\n還是其實從信箱點過去也是可以？\n這樣是不是代表我給其他人我的信箱\n他們就可以不用等我給驗證碼就能使用呢？\n不然其他人要使用的時候都要等我給驗證碼才能看\n真的很不好意思><",
        "comments": [
            "給信箱他們就可以自己驗證了，簡訊跟信箱驗證都是一樣的",
            "讓他們住你家就可以了"
        ],
        "number": 131
    },
    {
        "title": "#詢問 #詢問 netflix購買額外成員請益",
        "link": "https://www.dcard.tw/f/netflix/p/256447692",
        "tags": [
            "方案"
        ],
        "content": "不好意思，爬了文又Google再詳閱Netflix官網說明\n還是不懂購買額外成員的一些問題\n\n目前5位觀看\n\n主要A成員都用IPAD、手機居多，電視使用少\nB、C、D都用電視\nE都用電腦連HDMI到電視\n\n如果B想要加購100買額外成員\n他是確保他一定能在電視上看嗎？\n\n因為這幾天BCD每看一集就跳出要更新同戶裝置然後一直看簡訊\n但我是怕B自己加購了之後一樣會被搶？\n\n然後又看到說什麼多久內要連同一個網路才能繼續使用額外成員？真的穆薩薩，還請大家幫忙，謝謝🙏\n\nPS.C、D成員有時候會到A家用電視看",
        "comments": [
            "加購100的額外成員\n會有獨立的帳密\n不會被搶\n\n但那100有可能是要你們一起跟他平均分攤\n你要問清楚\n\n然後Cd 還是一樣會跳出同戶裝置\n\n他現在方案就最多只能使用三台電視而已\n每加100多一台電視\n\n你們一開始就要先講好誰會用電視了\n所以你們這團最後一定會有人被踢出去\n\n因為用電視的人\n有abcd \n只要在電視上登入過帳密 \n就認列為一台電視"
        ],
        "number": 132
    },
    {
        "title": "#心得 負雷 正港分局爛片一個",
        "link": "https://www.dcard.tw/f/netflix/p/256461262",
        "tags": [
            "Netflix",
            "閒聊",
            "木曜"
        ],
        "content": "如題 本來廣告打很大 本來可以衝著鬼家人延續，已經看完兩集結果尬尬還是尬，沒笑點沒懸疑點 每一個都做的很失敗，所有的案件都剛好沒有監視器，也不查死者背景，法醫口吃、奇怪的用語，動機超爛還真的成語用錯，根本看不出專業在哪，除非你暑假很閒，直接看最後一集就好",
        "comments": [
            "台北物語影集版🤣",
            "裡面警察職稱用錯…而且到底為什麼要把警察演那麼笨啊🙄\n新北市會有鎮？超不合理欸",
            "每次看都在想到底在幹嘛\n完全沒有警察的樣子",
            "‘’有朋自遠方來‘’下一句是什麼？\n歡迎光臨呀？？？？？\n廢物….\n\n預告剪輯推播片台詞都這麼尷尬…，反轉在哪？笑點在哪..？\n實在是完全不懂這句話關聯性何在？意義在哪..\n裝傻？要有反邏輯，不是真傻..叫好笑..，牛頭不對牛頭牌，雞同鴨講不是乩童亂講…尷尬要多尬…",
            "我看了兩集就確定棄劇了\n硬要搞笑 會讓劇超沒質感\n超難看",
            "其他都可以無視 但法醫演技超爛真的讓人很躁",
            "完全同感！！\n法醫口吃真的看到很生氣⋯⋯演得超級不像，甚至看久感覺有點諷刺有此症狀的患者😡\n每個梗都用太多了 已經傻眼到不行哈哈",
            "真的好難看 我還以為是我標準太高 看到第五集已經不知道在看什麼了",
            "還好不是只有我\n我看半集就看不下去了🤦🏻‍♀️",
            "法醫口吃看得很躁",
            "為了殺時間 努力的看完了 \n整部戲我只覺得坤達演得很好 很真🤣",
            "藝人或網紅不是演員，只是來提高人氣的，現在一堆努力的演員卻沒辦法得到好角色，卻被一些藝人拿走，當然結果不太好。",
            "文策院會支持這種劇本 真有趣",
            "台劇真的十部大概有八部是在浪費生命"
        ],
        "number": 133
    },
    {
        "title": "#雷 長相思 夭柳竟圓房過...",
        "link": "https://www.dcard.tw/f/netflix/p/256500422",
        "tags": [
            "Netflix",
            "古裝劇",
            "長相思",
            "檀健次",
            "小說"
        ],
        "content": "在讀長相思原著，小夭跟相柳在療傷的37年，暗喻兩人雙修過\n\n這個內容可能太令人震驚\n而且講太明可能讓主角們招黑（？\n\n但是呢！這就是認真讀小說找到的快樂\n我們來找找相柳與小夭圓房的蛛絲馬跡吧😂\n--------------------------\n\n1.\n劇中多次描寫月圓 與鮫人夫妻行為\n\n另外，情人蠱最好的效果就是夫妻行為\n比較快，但相柳一開始不願意這樣做\n用心頭血餵養\n\n而璟要死了沒辦法，只好快點治癒\n而最好的方法，就是利用情人蠱情人行為\n\n圓房\n\n欸不過是不是覺得證據太少了，讓我們繼續看下去😂\n-----\n\n2.\n不到萬不得已，璟快掛了\n不然相柳其實也是想尊重小夭\n\n在圓房之前\n相柳說 不要恨他\n除了代表夭會有妖血能在海裡游泳的可能性\n還有要圓房了\n\n是真的這樣嗎？還是讓我們繼續看下去\n\n-----\n\n3.\n桐華原著者，撰寫前傳”曾許諾”赤宸跟阿衍做愛的字詞形容\n\n跟長相思小說裡 夭柳療傷的內容雷同\n-----\n\n4.\n桐華對於“相柳希望小夭不要恨他“，微博回覆如下圖，竟是作者的寂寞，設計小樂趣給自己的（桐華真的愛相柳阿...\n我很感謝我跑去聽小說，老實說我有點閱讀障礙，還好我用蕃茄小說 ai唸給我當床邊故事🥹\n\n畢竟，看完長相思滿一週 至今都無法釋懷相柳的離開...\n\n小夭找到他們相愛的蛛絲馬跡\n\n\n我的心已被檀健次演的相柳帶走了🥹🥹\n\n我需要更多作者的小樂趣阿 哭",
        "comments": [],
        "number": 134
    },
    {
        "title": "#分享 無雷 單身即地獄3尹廈情要來台了！",
        "link": "https://www.dcard.tw/f/netflix/p/256496181",
        "tags": [
            "無雷",
            "單身",
            "地獄",
            "Netflix"
        ],
        "content": "真的很喜歡有反差萌的廈情😌\n單身即地獄3她一出現都是節目亮點!!!\n也是因為她才勉強看完的(看到官熙都想翻白眼XDDD\n\n屋哩女神要來台灣拉(撒花\n不曉得除了去參加MYFEEL阿迷趴開球外還有啥行程🤔\n第三季的人還有誰還沒來過台灣啊?",
        "comments": [
            "好想看喔🥹但只有買到9/1的票",
            "最近也太多韓國藝人來台灣了吧",
            "準備去買票來看女神開球啦",
            "聽說這個被騷擾跟拍的女生是她😢",
            "敲碗海王官熙ㄚ",
            "期待官熙也來",
            "好期待!!!!我剛好要去看這場欸!!!",
            "會重現經典表情嗎?"
        ],
        "number": 135
    },
    {
        "title": "#雷 「正港分局」的抽獎活動禮物超讚",
        "link": "https://www.dcard.tw/f/netflix/p/256495755",
        "tags": [
            "抽獎",
            "Netflix",
            "閒聊",
            "正港分局"
        ],
        "content": "大家都去看過正港分局了嘛\n劇情超蝦，但是還是蠻好笑的啦！\n\n不知道大家有沒有關注到KID偷瑪麗亞的那雙鞋的品牌\n我發現他有在做抽獎活動欸！\n\n只要去V-TEX的臉書粉絲團就可以抽正港分局的小禮物\n而且我覺得禮物超豪華！不是什麼小廢物😂\n\n🎁正港禮包：側背包、布貼、筆記本、便條紙、手持電風扇、環保飲料提袋\n🎁VTEX禮包：極效防水噴霧、木漿棉、科技海綿、刺繡貼紙\n\n兩個禮包內容都超豐富啊！\n看到已經一堆人都在留言抽獎了\n想要的話大家快去抽吧😂😂",
        "comments": [
            "覺得不好看，但是我還是看完了 ㄏㄏ\n不過這個活動送的東西確實比原子筆毛巾還要實惠很多",
            "雖然不喜歡劇情，但是這個抽獎禮包感覺很豪華....",
            "感覺側背包很讚",
            "我參加了，希望可以被抽中！！",
            "已經去 VTEX 的貼文留言參加了，希望能夠中獎～",
            "內容真的很豐富！\n尤其是正港禮包中的布貼，可以用來裝飾包包很讚欸！",
            "看了才知道有抽獎活動，太讚了！手持電風扇我覺得一定超實用的，禮包太豪了....."
        ],
        "number": 136
    },
    {
        "title": "#分享 《阿榮與阿玉》柯叔元演技真的讚爆！",
        "link": "https://www.dcard.tw/f/netflix/p/257399234",
        "tags": [],
        "content": "上週才剛補完《影后》\n接著順手點開了首頁推薦《阿榮與阿玉》八點檔\n沒想到一看就停不下來，直接從晚上追到凌晨\n真的是不熬夜不可能😂\n\n這部劇真的讓我重新認識柯叔元，飾演的阿榮根本神還原！\n角色設定是個欠債跑路的浪子老爸，回老家面對一堆家庭問題\n重點是，這個角色真的很像我叔叔......\n也是一樣被詐騙後帶著一臉無辜回家找靠山\n完全演活了那種讓人又氣又心疼的感覺。\n\n雖然劇情有些地方看起來像八點檔老梗\n但編排得很有層次\n每個角色都帶著自己的故事線\n尤其阿榮和阿玉的互動，既有親情的溫暖，也有家庭矛盾的無奈\n看得我邊覺得家家都有本難唸的經\n可能因為我的家庭\n就覺得更有感觸...\n\n難得台灣八點檔不是一味灑狗血\n還有一個守護神角色偶爾搞笑\n緩和了沉重氛圍，讓整體節奏更順暢\n\n\n如果還沒看，真的推薦👍👍\n尤其是喜歡角色刻畫細膩的劇～",
        "comments": [
            "太狗血的我也看不下去。。。",
            "昨天那集超好笑，阿興竟然愛上阿玉XDD",
            "俗女養成記跟阿榮阿玉都是我覺得台劇算好看的~",
            "是把阿榮阿玉看到真的看完不然從頭不好看",
            "只要韓瑜演的戲我都看😃",
            "但我不支持興玉配，要榮玉配啦！！！",
            "原本還想說很八點檔套路\n結果後來看到停不下超好哭又好笑🤣",
            "阿蓮也蠻會演的阿\n年紀很小卻演的出八點檔味~",
            "受年輕人歡迎的帥大叔",
            "真的意外地滿好看的哈哈哈",
            "這個在哪一台播?"
        ],
        "number": 137
    },
    {
        "title": "#閒聊 誤會周凡內心深處",
        "link": "https://www.dcard.tw/f/netflix/p/257396478",
        "tags": [],
        "content": "有人跟我一樣嗎？\n在看前幾集的時候\n因為太刻畫每個跟亞之姐的瞬間\n以為遊戲人間的背後其實是\n愛著亞之又不能說\n還要看她跟一個窩囊廢結婚\n結果完全是我異想天開了",
        "comments": [
            "哈哈哈哈哈哈哈我其實有一剎那這麼偷偷希望（？ 周凡跟亞之其實蠻有CP感的我覺得XD \n但流氓真滴太帥，還是跟女神一起好了好好看😍",
            "有想過+1\n結果還真只是姐妹情（扼腕"
        ],
        "number": 138
    },
    {
        "title": "#分享 #京城怪物#第2季預告片",
        "link": "https://www.dcard.tw/f/netflix/p/256492400",
        "tags": [
            "京城怪物",
            "第2季",
            "京城怪物第2季",
            "預告片"
        ],
        "content": "看起來滿精彩的，第 2 季 9 月 27 日上線。不過…老實說，我已經忘了第1季的劇情了😂。 張浩載？張貸主？是同一個人嗎…時間線有點混亂了😵，印象中他沒有喝那杯水，是明子喝的，那怎會有不老不死之身活到2024？ 當初大家推測明子生的嬰兒長大的樣子是錯誤的囉，只能等到9月27上線才會有答案了。 也很期待雪子的復仇，但預告片沒看到她。",
        "comments": [
            "看完預告後只有一個念頭，回去複習第一季！！！！",
            "好期待！！！\n但感覺部分韓國人還是不喜歡韓…",
            "請問有人知道9/27幾點上嗎",
            "正式版預告片",
            "看完了 感覺會有第三季！"
        ],
        "number": 139
    },
    {
        "title": "#閒聊 #雷 《影后》塔羅牌角色分析：妮妮與權杖王后 | 愛要坦蕩蕩...",
        "link": "https://www.dcard.tw/f/netflix/p/257396439",
        "tags": [
            "塔羅牌",
            "愛情",
            "分手",
            "暈船",
            "台劇"
        ],
        "content": "「如果連我自己都不願意為自己用盡全力去爭取我想要的幸福，那還有誰可以？」—妮妮\n\n陳庭妮飾演的黎芯妮在《影后》裡完美詮釋了女性的魅力，既任性又可愛。與男友三石先生在一起時，妮妮展現了成熟的風采；但是即便身為金鐘獎加持的成功演員，她在朋友面前卻像家中的小妹，純粹而可愛。當周凡突然現身劇組探班時，她立刻張開雙手，對著多年不見的好友索討擁抱；「喝酒會出事」也成了她的標誌！XD\n\n塔羅牌中的「權杖王后」（Queen of Wands）是四位王后中最具行動力的。結合了理想的火元素和宮廷牌裡王后代表的水元素，因此權杖王后就是情感充沛、理想明確的「火中之水」。然而，逆位時，權杖王后很可能會失去專注、情緒失控。當戀情曝光後，妮妮為了尋找項鍊而瘋狂地翻垃圾場，這或許可以說是典型例子。在一些分類裡，權杖王后在占星學的意義是牡羊座和雙魚座，純真且帶點戀愛腦的妮妮，會讓你想起身邊的牡羊或雙魚朋友嗎？\n\n\n「我什麼時候需要別人來保護我了？」\n\n妮妮在《影后》代表了「甜美」和「性感」這些社會對女演員的典型印象，但編劇卻讓她兩次對著鏡頭直言「我可以保護自己」，拒絕被當成無助的小公主。在李導的電影殺青後，妮妮在給姐妹們的信中說：「我只知道，沒有他的日子，就沒有意義」、「我絕對不會說自己是一個無辜的人，但這個是我的選擇，這是我的人生」、「我願意去付出代價」，宣告「女演員黎芯妮」的人生角色殺青，表達她為愛勇敢的決心。從這裡我們看到權杖王后最最有主見、最具行動力的那個面貌！不曉得這樣的特質，符合你身邊的牡羊或雙魚朋友嗎？\n\n在塔羅占卜裡，正位的權杖王后代表了專注與創意。事件占卜的解讀，通常是鼓勵你展現熱情、勇於表達自我，人際關係的互動通常是相當流暢的。\n\n大家好，我是《伴塔羅》塔羅師Ledo，目前正在英國進修神秘學，我真的非常欣賞《影后》這部作品，前後看了四次！希望透過這篇文章陪你從塔羅宮廷牌的角度來增加討論《影后》的樂趣！讓更多人認識塔羅牌！未來我會在Podcast「樹屋海海」討論《影后》，歡迎一起交流！這篇文章原始發表在threads/脆上，經過重新改寫在Dcard和更多人分享！🤩\n\n喜歡這篇文章，歡迎分享給你的朋友、追蹤《伴塔羅》的threads/脆，可以即時看到最新的文章！\n\n歡迎追蹤：\n伴塔羅 @tomo_tarot2565\n樹屋海海 @hihitakeyourtime\n喜歡這篇文章的朋友，來這裡複習一下《Unloving U》吧！👇🏼",
        "comments": [
            "更多《伴塔羅》文章：\n 《影后》插曲《我想要擁有你》有什麼不對！？"
        ],
        "number": 140
    },
    {
        "title": "#閒聊 #雷 《影后》塔羅牌角色分析：周凡與聖杯王后 | 是賤貨還是女神？",
        "link": "https://www.dcard.tw/f/netflix/p/257396427",
        "tags": [
            "塔羅牌",
            "愛情",
            "Netflix",
            "影后",
            "分手"
        ],
        "content": "「我是賤貨」、「我不懂愛」—周凡\n\n楊謹華飾演的周凡，在《影后》裡是一位直率敢言的大明星，外界讚譽她為天生的演員、女神周凡。然而，觀眾對她的第一印象卻來自震撼的台詞：「我是賤貨」。\n\n那時的周凡背負著和好朋友薛亞之決裂的傷痛，是失去了情感支持的寂寞女子，夜裡透過肉體的歡愉暫時忘卻生活的煩惱（沒想到遇見了《初戀你我他媽媽》的媽媽😂）。隨著劇情發展，觀眾或許意識到「我是賤貨」這句話連結她和老薛在新娘房的對話：「原來在你的眼中，我是個自私、不懂愛的婊子？」從那刻起，周凡的心就破碎了，因為這個世界上最懂她的人就是老薛。\n\n或許在外人眼裡，周凡的EQ不高，但她其實敏銳且情感深刻。周凡表面上直來直往，但她其實敏銳且深情，彷彿聖杯王后（Queen of Cups）的化身：對朋友毫無保留地支持，觀察入微、感情豐富。在應酬的飯局，王董要求妮妮表演色情舞，周凡的態度就是「有我在，你別怕！」當妮妮在生日落單，她雖然一邊質問「怎麼會愛上一個因為媽媽的話娶別人的媽寶？」卻還是給了姐妹一個溫暖的擁抱。當薛亞之戀愛腦時，周凡的提醒很犀利：「李子齊不讓你接親熱戲？妳可是女明星耶！難道為了他就要放棄整個演藝生涯？」甚至在婚禮上直接點出老薛放棄事業並不是心甘情願的選擇，而是一種過度的「犧牲」，突顯了敏銳的觀察，就像聖杯王后透視情感的底層邏輯。\n\n看著身旁的姐妹們為了愛情糾結，周凡感慨地說：「女演員注定是孤獨的」、「談戀愛的都是瘋子」第一句話在艾瑪和小任分手後，複述過一次，但這時候的周凡態度已經動搖了，因為就算是大明星，她的內心也渴望愛呀！\n\n當流氓告訴她「你需要的是朋友，不是炮友」觸動了周凡和老薛關係上的情感舊傷，於是她坦承自己最懷念的是有人叫她「周小凡」。周凡和老薛決裂的創傷，讓她失去正視親密情感的能力。儘管她在生活中大部分的場景依舊坦率、做自己，例如以前在片場嗆副導不要欺負臨演、為了維持劇情完整而逼自己吞壞掉的麻婆豆腐；多年後的周凡去片場探班談劇本時，看到導演對妮妮吃豆腐，也還是勇於衝撞導演。但是，她在面對流氓的情感時卻失去了主張，只能用「他幾歲、我幾歲？」來塘塞。妮妮反過來直諫：「我認識的周凡什麼時後變得這麼膽小了？」\n\n與流氓的相遇，促使周凡開始用更健康的方式面對自己，去努力克服長年的問題，像是去健身房運動助眠、正視自己也有情感的需求，而不是酗酒和安眠藥來轉移夜晚的空虛感。但是情感的舊傷終究沒辦法馬上癒合。當周凡面對老薛和片場的壓力而崩潰，她成了一個失去自信的女孩，對著流氓說「我是過氣的女演員」、「我不懂愛」、「我不值得」，用這些違心的話，推開心裡最在意的人。\n\n後來，隨著周凡與老薛和解、電影殺青入圍金馬獎，她才從這些年「不懂愛的賤貨」的標籤脫困，意識到自己想和流氓分享生活的感受。她在遊覽車上的告白，情感自然流暢而令人動容，沒有無謂的修辭和甜言蜜語。（**雖然有些人批評遊覽車的劇情太老梗，沒有哭、只覺得尷尬。我在猜，好奇這些網友該不會是金星魔羯吧？**）周凡和流氓的故事引發熱烈討論，因為兩人的情感掙扎不僅是戲劇張力，更勾起了我們對理想關係的期待。回想起以往不成熟的戀情、說著違心的話，都提醒了我們惟有誠實面對自己，才能夠擁有「無比清晰的愛情」。\n\n整體來看，聖杯王后象徵敏銳而富有直覺的女性，她們擅長建立健康的界線，並藉此穩固自己的立場。然而，當聖杯王后逆位，則往往暗示關係或界線的失衡，可能帶來競爭、爭寵等情感壓力。周凡的個性細膩，雖然不愛擁抱，但在朋友需要時，依然會主動敞開雙臂。她偶爾的失言，其實源自於敏銳地捕捉到旁人隱藏的情緒，試圖做些什麼來幫助對方。\n\n然而，與最懂她的老薛關係破裂後，周凡在親密關係中深受打擊，長期無法重新建立自信。隨著劇情發展，她才逐漸修復這一情感創傷。如果想進一步了解聖杯王后逆位的意涵，你可以參考「茵茵姐與聖杯王后逆位」的相關文章。流氓的部分，我還在改寫，之後再放上來。\n\n我是《伴塔羅》塔羅師Ledo，目前在英國進修神秘學。日照時數不足的英倫冬季，我前後把這部戲看了四遍，每次都有了更深入的體悟，啟發我寫了一系列從宮廷牌分析每個角色的塔羅科普文！希望你對《影后》和塔羅牌都有更多認識！這篇文章原始發表在threads/脆上，改寫後發表在Dcard和更多喜歡《影后》的朋友分享！\n\n歡迎你追蹤「伴塔羅」的IG，以及Podcast「樹屋海海」，在節目裡會有更多關於《影后》和塔羅牌的深入討論！🤩\n\n可以搜尋：\n伴塔羅 @tomo_tarot2565\n樹屋海海 @hihitakeyourtime\n複習一下，我覺得這首歌很貼近是周凡的心👇🏼",
        "comments": [
            "對於心理學感興趣的朋友，可以搭配這個影片！我自己在塔羅占卜的過程裡，也會透過和客人分享心理學的知識，協助釐清問題。實務經驗來說，塔羅牌和心理學是可以相輔相成的。😊",
            "更多《伴塔羅》文章：\n 《影后》插曲《我想要擁有你》有什麼不對！？"
        ],
        "number": 141
    },
    {
        "title": "#詢問 求 歐美影集推薦",
        "link": "https://www.dcard.tw/f/netflix/p/257375679",
        "tags": [
            "歐美",
            "影集",
            "推薦"
        ],
        "content": "我知道板上已經有很多的歐美影集的推薦文，但目前看下來還是找不到對自己胃口的歐美影集，我先簡單介紹我平時喜歡看的影集及動畫，再請各位前輩推薦一些好看的作品！謝謝！\n\n《喜歡的影集》\n後翼棄兵\n怒嗆人生\n3體\n亞森羅蘋\n馴鹿寶貝\n\n《喜歡的歐美動畫》\nRick and Morty \nFamily guys \nParadise PD\n陰謀辦公室\n\n之前有嘗試過看絕命毒師跟荒唐分局，前者我覺得節奏太慢了，看了第一季就看不下去了，後者看完後我感覺自己不太喜歡情境喜劇的表現手法。\n\n再請各位前輩介紹好看的歐美影集來緩解我近期的劇荒！",
        "comments": [
            "冰與火之歌\n陰屍路\n黑鳥\n破案神探\n繼承之戰\n\n基本上會紅的就好看,沒紅的一定有明顯大眾無法接受的缺點。",
            "正念殺機\n下流正義\n紅日狂花\n賞金姐妹花",
            "黑鏡\n星期三\n無禁青春",
            "絕對是馬男波傑克\n前面三集需要熟悉角色們講話這麼快的節奏\n習慣之後就是\n無止盡的空虛 讚",
            "少年謝爾頓",
            "推無恥之徒 蠻好笑的",
            "首推 毒梟 鬼入侵",
            "Rick and Morty喜歡的話可以看馬男",
            "怪奇物語\n紙房子（可以先看多季的再看柏林傳）\n荒唐分局你不行的話那我推薦爆笑超市\n我覺得有超越荒唐分局",
            "喜劇：生活大爆炸（台譯：宅男行不行）、少年謝爾頓。\n奇幻：脫線神話、死亡男孩偵探社。\n科幻：碳變、愛死機器人、黑鏡。\n恐怖：亞瑟府的沒落、鬼入侵。"
        ],
        "number": 142
    },
    {
        "title": "#無雷 新懸疑驚悚韓劇《無聲蛙鳴》",
        "link": "https://www.dcard.tw/f/netflix/p/256460386",
        "tags": [
            "Netflix",
            "懸疑",
            "驚悚",
            "韓劇",
            "恐怖"
        ],
        "content": "無雷純資訊分享，可以放心食用👐\n◼️劇情介紹\n懸疑推理驚悚影集《無聲蛙鳴》描述一名男子經營汽車旅館，但在某年夏天，有位神秘女子出現在他的旅館後，他的人生開始分崩離析，使他不得不緊緊抓住從前的生活。\n前導預告中佈滿陰森氛圍，奠定故事將充滿混亂以及有各種無法預知事件的基調。而影集主軸圍繞著一群普通人的平靜生活，即將在夏季被一位神秘客人的到來而徹底打破。\n如果一棵樹在森林中倒下，而周圍沒有人聽到，它還會發出聲音嗎？\n\n◼️預告(記得開CC字幕)\n看預告覺得畫面很美很乾淨！喜歡這種拍攝風格\n場景是在鄉間、田邊，白天夜晚的那種對比也好讚👍\n\n◼️演員陣容\n>高旻示飾演神秘女子「柳誠娥」\n出演過的作品《Sweet Home》、《喜歡的話請響鈴》、《五月的青春》\n>金倫奭飾演旅館老闆 「全煐夏」\n出演過的作品《愛情中毒》、《珍惜現在》、《老千》\n>李姃垠飾演刑警「尹寶旼」\n出演過的作品《她的日與夜》、《我們的藍調時光》、《寄生上流》\n視覺圖臉被擋住一半XD放個全臉的劇照\n>尹啓相飾演汽車旅館的老闆「具相俊」\n出演過的作品《犯罪都市》、《豐山犬》、《嫂嫂19歲》\n另外還有EXO的燦烈\n預告裡拿著狙擊槍露出可愛笑臉(?\n我自己也還沒看，打算這周末來追\n歡迎大家留言區討論",
        "comments": [
            "劇不好看 但女主角超瘋癲超好看",
            "我看完的想法就是\n兩位冷血連續殺人犯 以及兩位超級可憐的民宿老闆\n中間看到民宿老闆一直猶豫要不要報警\n我看的很躁 \n但後來想想如果換作是我\n我可能也會猶豫\n整個故事的起承轉合我覺得都算蠻好的\n但剛開始看一到三集\n說實話不知道關聯性在哪裏 而且情節進展很慢⋯\n要看到後面才會了解整個故事的脈絡\n而且意外的蠻感人的\n然後女殺人犯看到後來真的越看越討厭\n無止盡的情緒勒索 情緒失控 不得不說演得很好",
            "真的好難看⋯然後民宿老闆白癡到不行，完全不知道在幹嘛⋯\n看完真的覺得超浪費生命🫠",
            "好看呀 可以再看很多遍的感覺\n雖然有猜到時間線那邊 但確實猜不到往前推進的劇情",
            "前面幾集太故弄玄虛真的看不下去",
            "超級難看 壞人逍遙法外 很爛的一部劇 壞人做什麼都沒問題 壞人受的傷 還最輕 真的超難看",
            "爛透了，垃圾弱智劇情，超出戲，買這種爛片真的是噁心人",
            "這部劇情真的一坨大便………撐到看完第四集棄劇已經很給尊重了",
            "高旻示超美\n對她印象還停留在sweet home \n以為只是很像的演員🤣",
            "看他們用的3C就可以知道是兩條不同時間發生的故事線",
            "覺得民宿老闆超沒用"
        ],
        "number": 143
    },
    {
        "title": "#詢問 請問還有什麼劇好看的？",
        "link": "https://www.dcard.tw/f/netflix/p/256491951",
        "tags": [
            "Netflix",
            "請問",
            "閒聊"
        ],
        "content": "最近把正港分局給追完了～\n還把關於我和鬼變成家人的哪件事也給複習了一遍！\n請問還有什麼好片可以看呢？\n有點劇荒🤣🤣🤣\n給我一點靈感吧🫶🏻",
        "comments": [
            "精神病房也會迎來清晨超好看",
            "眼鏡蛇道館",
            "戀愛喜劇？\n無人島的DIVA\n媽媽朋友的兒子\n淚之女王\n\n懸疑推理\n遺贈的秘密\n好女孩的調查報告\n\n疾病殭屍？\n毒樓\nSweet home\n\n劇情？\n絕命毒師 命運航班 商魂 精神病房也會迎來清晨 壞媽媽\n\n奇幻古裝\n還魂",
            "人生清理員",
            "地面師、誰是被害者",
            "有生之年好看👍",
            "紙房子 目前二刷",
            "韓劇：\nMissing : 他們存在過\n（看到爆哭好幾次）\n\n大發不動產\n（跟Missing差不多類型，女主角真的很帥，她跟男主角的感情線真的好甜很好嗑，cp感很強）\n\n他人即地獄\n（莫名感覺有點基的驚悚懸疑劇，還不錯看，然後李棟旭演殺人魔很帥（X)）\n\n台：\n不良執念清除師\n（跟韓劇我推的一樣類型，然後一樣照哭不誤，不過真的很愛主角跟彭千佑演的角色的互動，很可愛）",
            "跟我一樣耶 這兩部剛看完\n現在在追地面師",
            "舊劇介意嗎\n我推韓劇 \n請回答1988\n今生是第一次\n信號",
            "進擊的巨人"
        ],
        "number": 144
    },
    {
        "title": "#雷 雷）影后/雨水直接打進眼睛",
        "link": "https://www.dcard.tw/f/netflix/p/257371154",
        "tags": [
            "有趣",
            "閒聊"
        ],
        "content": "林廷憶惹哭的女人們，是不是該說他很搶手大家都搶著要😂",
        "comments": [
            "咦 上圖也是影后的嘛～",
            "上圖是哪裡的？"
        ],
        "number": 145
    },
    {
        "title": "#詢問 Netflix可不同帳號共用嗎",
        "link": "https://www.dcard.tw/f/netflix/p/256488404",
        "tags": [
            "帳號",
            "Netflix",
            "閒聊"
        ],
        "content": "我只有買$330方案，可以不多付$100分享給另一個家人，並且再設另一組帳號給他用嗎？我們兩個都只用手機平板看，沒用到電視",
        "comments": [
            "哈囉\n我之前也有爬過文，記得只要不連電視，第一組帳號是可以拉滿五人的（不會跳同戶警告）",
            "另一組帳號就是要100元解鎖"
        ],
        "number": 146
    },
    {
        "title": "#詢問 #詢問#有雷#誰偷了垃圾桶",
        "link": "https://www.dcard.tw/f/netflix/p/257370997",
        "tags": [
            "垃圾桶",
            "有雷",
            "詢問"
        ],
        "content": "最近再看了一次這部，已經搞懂所有時間線以及知道男主角是用垃圾桶不見的理由去報假案，但我的問題是，那當時為什麼他女兒請他拍垃圾桶時他沒有拍呢？所以垃圾桶真的有不見嗎，還是有什麼理由沒有拍照給他女兒呢。",
        "comments": [
            "我覺得那一段應該是劇情需要",
            "我覺得導演只是故意沒有把爸爸傳垃圾桶的部分拍出來，讓觀眾相信垃圾桶真的不見了",
            "垃圾桶有沒有不見應該不是重點吧\n垃圾桶就是來誤導人的啊 幹嘛一直糾結這點",
            "垃圾桶一直都在男主那裡，後面喬蒂住院的病床下就是原本的垃圾桶"
        ],
        "number": 147
    },
    {
        "title": "#閒聊 《影后》歪樓一下",
        "link": "https://www.dcard.tw/f/netflix/p/257370732",
        "tags": [
            "Netflix",
            "閒聊",
            "台劇",
            "影后"
        ],
        "content": "我竟然被李子齊這種軟弱渣男吸引，我快瘋了😭\n跟我朋友討論，沒人懂我的感受😫\n\n我本來以為我是喜歡上演員，結果去看薛仕凌的訪問跟一些之前的作品後，發現是喜歡李子齊這個角色😱",
        "comments": [
            "我也是。坦白說，我覺得我會是史艾瑪⋯看的時候完全能理解她，也覺得那是我會做的事。\n自知個性缺愛，個性又敏銳懂人心，因此崇拜有社會地位、年齡大我一截的男性，擅長在他們軟弱時遞上安慰，好填補我的自我價值空虛感。坦白說我非常羨慕史艾瑪，我很想獲得導演那種寵溺的眼神，即使破壞人家婚姻也願意。\n*誠實發言而已，現實中沒做過這種事，努力擺正心態中😅",
            "哈哈加油守著不要放出來",
            "那個型像王傑...",
            "聖母情節（？",
            "可能他外表跟軟弱男很搭 笑起來也可愛？\n換一個老陳油膩大叔應該就不會了",
            "厲害 果然這種角色都有人要",
            "代表你也跟薛一樣是聖母女",
            "現實中真的很多女生喜歡這種軟男\n就浪漫、溫柔、好搞\n薛在片場比導演大聲就知道軟男老公多好了"
        ],
        "number": 148
    },
    {
        "title": "#詢問 畫面僅有1/4",
        "link": "https://www.dcard.tw/f/netflix/p/256563982",
        "tags": [
            "畫面"
        ],
        "content": "如題，近期觀看時PC螢幕畫面都僅有1/4 佔據右下角\n想問該如何解決\n\n目前是透過不斷重複刷新直正常才開始觀看，但通常都要刷新10次左右\n另外如果暫停又會回復成1/4，十分苦惱",
        "comments": [],
        "number": 149
    },
    {
        "title": "#雷 *有雷*正港分局讓我聯想到一齣美劇",
        "link": "https://www.dcard.tw/f/netflix/p/256459532",
        "tags": [
            "有雷",
            "想到",
            "美劇",
            "Netflix"
        ],
        "content": "看了第一集，拘束裝一出現就讓我想到雙面人魔，再加上MBTI人格側寫的角色，還有第二集開頭烹調人肉，馬上就讓我聯想到雙面人魔這齣好劇。\n圖片出自於網路",
        "comments": [
            "就漢尼拔的沉默的羔羊三部曲\n影集雙面人魔也好看",
            "比較像空中監獄裡移送殺人魔那個照型吧！",
            "真的很像根本快抄襲"
        ],
        "number": 150
    },
    {
        "title": "#詢問 netflix節目更新沒通知是正常的嗎",
        "link": "https://www.dcard.tw/f/netflix/p/257369662",
        "tags": [
            "netflix",
            "更新",
            "通知",
            "倍速播放"
        ],
        "content": "第一次買netflix \n加了一些想看的節目（青春之箱、亂馬、地。關於地球的運動…\n但它只寫禮拜x更新\n沒寫幾點\n而且更新時也沒有跳出通知提醒\n請問這是正常的嗎？\n\n\n\nbty有辦法讓手機能用2倍速看嗎？\n1.5真的太慢了",
        "comments": [],
        "number": 151
    },
    {
        "title": "#雷 第三季猜測",
        "link": "https://www.dcard.tw/f/netflix/p/257607886",
        "tags": [
            "魷魚遊戲",
            "畫家",
            "Netflix"
        ],
        "content": "這個長得像黃曉明的畫家第二集給他漫長時間鋪墊的，後面卻幾乎沒什麼露面，如果直接領便當有點不太合理，我猜最後這個肯定是011（北韓女）\n她已經知道可以打非要害把人送到解剖室解剖，也有人會cover，所以第三季他應該會去解剖室救他出來",
        "comments": [
            "我也覺得是這樣 伏筆應該蠻明顯的",
            "都說雷了，你還把雷點打在標題",
            "雷後面爆一個雷 故意的吧==\n謝謝你爆雷人我的超人 我根本還沒看就被你爆雷了 送檢舉了",
            "純粹看到李陣郁就覺得不至於死那麼快吧！演技不錯 算裡面比較有名的演員 還是李秉憲旗下的藝人 應該會有劇情的🤣",
            "講到姜霞欸欸欸欸\n突然想到會不會演很狗血的\n有另一位正方形\n跟姜霞認識好像說7年\n最後會不會正方形騙姜霞\n是456殺了姜曉\n然後正方形其實是姜霞跟姜曉的父親這樣\n(我記得第一季的時候姜曉說他爸死了\n說不定其實沒死\n我猜的😂"
        ],
        "number": 152
    },
    {
        "title": "#無雷 #閒聊 魷魚遊戲2面具人",
        "link": "https://www.dcard.tw/f/netflix/p/257618634",
        "tags": [
            "閒聊",
            "魷魚遊戲",
            "Netflix",
            "KPOP"
        ],
        "content": "正方形面具人拿掉面具的時候\n第一個想法：幹…也太帥…\n（不想用盜版片截圖就不附圖了）\n\n另外分享看劇的時候的一些內心OS\n這部後面聽到西八的次數應該不比黑暗榮耀少🤣\n身為小時候就在關注KPOP的人\n看到TOP跟時完兩個二代團門面對戲的時候\n內心真是無比的興奮🤩",
        "comments": [],
        "number": 153
    },
    {
        "title": "#詢問 想問390方案疑問🤔️",
        "link": "https://www.dcard.tw/f/netflix/p/257369321",
        "tags": [
            "疑問",
            "問問",
            "方案",
            "netflix",
            "Netflix"
        ],
        "content": "最近看版上 有租方案，想詢問一下 電視方案，跟手機&平板&電腦 有衝突嗎\n\n如果有用電視的話，不能在移動裝置看？（可以同時間2個裝置一起看）\n如果假如租給我親戚，是怎麼租？不能用電視看嗎？\n\n我是有買390方案，只有用我家電視看，跟外面平板，跟筆電有裝來看",
        "comments": [],
        "number": 154
    },
    {
        "title": "#雷 #有雷-影集短評 奧術S2(Arcane, 比遊戲還好玩)",
        "link": "https://www.dcard.tw/f/netflix/p/257369034",
        "tags": [
            "影集",
            "Netflix",
            "閒聊",
            "英雄聯盟",
            "影評"
        ],
        "content": "⏳評分: 逆轉9秒\n🦈短評:\n#創意能量火力展示\n在先前釋出的預告，配上憂鬱的新曲風；雖然仍舊好聽，但並沒有太大的記憶點。\n然而正片上架後，「Imagine Dragons」所演唱的主題曲「Enemy」再次響起後，直接挑起我全身的雞皮疙瘩。\n彷彿2021年偷偷植入我潛意識的陀螺轉了起來，喚起了我對於【奧術】的崇拜與熱愛。\n\n在【蜘蛛人:新宇宙】後，動畫片的格局瞬間被打開。不受限的美術風格，讓動畫突破長年下來的既有框架脫胎換骨。\n之後許多作品也相繼嘗試，其中【奧術】可以說是最能駕馭與發揮淋漓盡致的作品。\n結合塗鴉、水墨、3D渲染的風格，除了搭配【蜘蛛人:新宇宙】的多重宇宙概念，也符合貼近【奧術】中多樣的城市與族群。\n\n音樂更是讓這部作品封神的一大助力，印象深刻的主題曲之外，還有民族元素濃厚的詠唱，以及超愛的「漢默丁格」自彈自唱。\n甚至在關鍵集數選擇了中文歌曲搭配，衝突到我暫停確認音訊來源，隨著繼續播放似乎也更能浸潤在這種氛圍之中。\n可以說從視覺聽覺都拉到動畫片的最高極致。\n\n#最強遊戲改編作品\n此外【奧術】最拿手的，美如畫般的悲劇；更是嶄露無遺，存心就是要讓每個觀眾胃出血。\n角色刻劃的用心，無論是多小的角色退場，竟然都能勾起的悲傷的情緒。\n\n優異的美術塑造與豐富的劇本，絲毫沒有忘記故事是由遊戲「英雄聯盟」所改編而成。\n除了經典英雄的登場與起源塑造外，更是藏了大量彩蛋滿足遊戲玩家。\n無論是「珍娜」的壁畫、「提摩」的帽子、「奧利安娜」的起源、「斯溫」的烏鴉、三狼、河谷蟲蟲……等。\n甚至玩家都腦補成為謎因討論著又有哪個角色的影子出現其中。\n\n近年來遊戲改編作品陸續的成功推出，更期待往後影視作品中對於遊戲故事的重視。\n然而這些源頭似乎都來自於【奧術】第一季所打下的深厚信心。\n\n#越來越快的節奏\n歷經3年的等待，故事直接從「菲艾」與「吉茵柯斯」的矛盾擴大成為上下雙城的對立。\n【奧術】從第一季就熟稔的利用親情轉化角色間的關係，而第二季更是昇華熟練。\n原創角色「伊莎」的出現，軟化了「吉茵柯斯」的瘋狂；而姊妹的父親「范德爾」還活著，這也成為第二季故事的核心之一。\n此外最重要的就是圍繞在「杰西」與「維克特」研究，突然超展開從奇幻故事跨維度踏入科幻故事的「海克斯科技」。\n\n越來越快速的節奏，我想是【奧術】S2最令人在意甚至詬病的關鍵。\n尤其是「艾可」、「漢默丁格」與「杰西」同時落入不同時間軸，又加上「梅爾」遇上新勢力「黑玫瑰」。\n突然闖入的世界觀不僅是空間的重新理解，更包含時間維度等，大量的資訊讓人燒腦又猝不及防。\n但我向來享受燒腦理解的過程，所以這一連串的超展開不僅讓我期待值拉滿，更對於動畫詮釋的科幻大開眼界。\n\n展開新視野的同時，沒有再納入更多的新角色，而是藉由既有角色間的關係重新建立起微妙的聯繫，是讓我覺得主創團隊有適時收手的巧妙剎車。\n「杰西」與「維克特」的形象扭轉，「艾可」與「爆爆」的兩小無猜，都讓故事更加豐富與感人。\n\n相較第一季刻劃角色幾十年的成長，第二季節奏確實都在短期內堆疊拉扯。\n最後的收尾讓人感到遺憾又難過，並非收尾不好，而是真的很希望能再多給我幾集的【奧術】故事。\n\n#LeagueOfLegends\n創作團隊近日已經公布，雖然「皮爾托福」的故事告了一段落，但是「諾克薩斯」、「蒂瑪西亞」和「愛歐尼亞」的故事篇章都有規劃著。\n【奧術】驕傲地展現了主創團隊對於作品深厚的熱愛；無論是創意的自由度，美術的超高水準，劇本文本深厚的架構，音樂多樣化與包容性，並且尊重原本遊戲中的角色形象。\n真的十分佩服，從原本鬥塔遊戲「英雄聯盟」，漸漸地將角色背景擴大交織出一片巨大的世界觀。\n\n🐺p.s 第一季看完後重新回鍋LOL，結果在遊戲中重新被教會做人的道理，我還是看影集就好\n🔨p.s 第二季看完後下載聯盟戰棋來玩，目前還在被虐菜中。\n🦾p.s Imagine Dragons剛好來台灣開演唱會阿\n\n#影評 #FilmCritic #電影 #movie #影集 #奧術 ##Arcane #英雄聯盟 #leagueoflegends #Netflix",
        "comments": [
            "是imagine dragons...",
            "沒搶到演唱會的票"
        ],
        "number": 155
    },
    {
        "title": "#心得 #心得 Netflix日劇《地面師》揭露不動產詐騙 手法台灣也有類似",
        "link": "https://www.dcard.tw/f/netflix/p/256484678",
        "tags": [
            "不動產交易",
            "黑心仲介",
            "地面師",
            "詐騙",
            "詐騙手法"
        ],
        "content": "當不肖房仲業者鎖定某些房屋或土地時\n想盡辦法主動聯繫不動產的產權人，縝密的設好圈套，進行財產養套殺\n \n台灣其實也有地面師在進行類似的詐騙手法，持續在市場上發生 ，曾經就有詐騙集團假冒身份租賃房屋後，再將房子拍照並上傳至賣屋網站，以低於市場價的價格吸引買家，雖然台灣地面師的專業度並未像日本一樣，但不少在台灣的不動產交易還是存在可能被詐騙的風險。\n \n其實在台灣的黑心仲介業者就如同日劇裡的地面師，遇到這些人千萬要小心 因為他們說謊像呼吸一樣自然，當這些人鎖定有房產要出售的時候，這些仲介會先好心提供給賣家近年來的交易價格，提供實價登錄資料，表面上很透明，實際上卻是用這些行為來獲取信任。\n \n其實沒想過的是，這些黑心仲介，提供的資料是經過他們挑選整理過後的，低成交價交易內容，重點就是他們只給你看他們想給你看到的，先提供較低的房價行情，簽了專約 ，只有他能賣，但卻遲遲不找人來帶看，再拖個一兩個月讓賣家誤信自己的房子確實可能沒行情。\n \n這時仲介會表示只要賣家願意降價，還是有機會賣出，當賣家同意降價後，仲介安排的買家馬上就會出現，買家登場後，一切過戶手續會變得非常的有效率，這就是常見的仲介與投資客的配合，投資客順利低於市價買到的房子，過幾個月後再上實價登錄查看，就會發現房子居然被更高價賣出，這種黑心詐騙的交易事件持續在台灣房屋市場上演。",
        "comments": [
            "台灣代表應該就是綠色仲介，交易話術遠超過日本吧，看完以後更不敢相信他們的鬼話了",
            "只是日本叫做地面師而已，台灣稱黑心仲介，反正都是騙，叫什麼都一樣",
            "netflix尺度越來越大，露點已經成常態，妖尼姑5P，這已經是東京熱的尺度了",
            "影集裡地面師指的是以房地產買賣詐騙錢財的團夥，\n不只有專人假辦屋主與仲介，還有身分證、權狀等文件都是偽造的，\n比較台灣房產交易被騙的案例，其實手法都很像。",
            "這種地面師在台灣就稱作是黑心仲介，利用民眾對不動產交易不熟悉的心態，讓想買房的民眾買到高出市場行情的物件，同樣是利用不動產來進行詐騙。",
            "好看耶，但哈里森太變態了，也都沒有馬賽克，不喜歡血腥的可以跳過",
            "感覺台灣就是有地面師出沒，且一直存在，只是台灣的手法有別於日本，不敢進行這種大筆資金的詐騙，不然很容易被抓，而是利用巧妙的炒房話術說服買家與賣家，在交易過程作手腳，來賺取交易差價。"
        ],
        "number": 156
    },
    {
        "title": "#詢問 碩士論文問卷～再麻煩大家幫幫忙 有關灌籃高手",
        "link": "https://www.dcard.tw/f/netflix/p/256458234",
        "tags": [
            "論文",
            "問卷",
            "灌籃高手",
            "灌籃高手SLAMDUMK"
        ],
        "content": "第一次發這個版不知道有無違規～請大家救救菸酒生🥹\n\n大家好～我是國立臺灣師範大學圖文傳播學系碩士班研究生，想要請大家有空時幫忙填一下我的論文問卷！拜託了非常感謝🙏🏻🥹\n\n問卷目的為探討閱聽眾於各版本《灌籃高手》中之涉入程度與觀看《灌籃高手》之忠誠度為何？\n\n題目很簡單，希望藉由您寶貴的意見，協助本學術研究之進行。",
        "comments": [
            "三井太太已完成✅"
        ],
        "number": 157
    },
    {
        "title": "#心得 #有雷 《奧術 2》",
        "link": "https://www.dcard.tw/f/netflix/p/257367675",
        "tags": [
            "Netflix",
            "奧術",
            "閒聊",
            "推薦",
            "英雄聯盟"
        ],
        "content": "第二季開播前把第一季追完\n接著一路看到結局\n哭的咪咪卯卯\n簡單的分享一寫劇情催淚點跟心得\n有蠻多雷 還沒看完的記得迴避🥺\n\n———————❗️防雷線❗️————————\n\n———————❗️防雷線❗️————————\n\n———————❗️防雷線❗️————————\n📌觀後感（ 有更多雷 慎入❗️❗️）\n\n會看這篇文的肯定是曾被第一季內容燒到的人吧，相信大家都非常熟悉奧術的迷人之處，因此本篇文才以我們認為催淚的片段去描寫，希望大家會喜歡！\n而對這季的感想，只能說它也完美的達到我的期望，延續上季精美畫風，美術設計都不在話下，呈現給觀眾們宛如現代藝術品般，每集都有意想不到的震撼。\n\n綜觀來看，它已是教科書級的，開創了電玩改編動畫影集的天花板，包括：音效、場景、美術設計、配樂、角色性格等，唯一能說嘴的缺點只有略微凌亂的故事線，或許有人會覺得不比上一季來得好理解，說故事的功力也有所減弱，而以我的角度來看，主創已經非常努力的想回應觀眾們的期待，在有限的篇幅內把故事盡可能的說出，能夠看到海克斯核心、符文的完整故事，令我非常滿意，也很開心主創並沒有把沃維克的起源搞砸，同時也好好地闡述了維克特的變身。其中最讓我意外的是，沒想到會運用平行宇宙的方式，讓觀眾一窺無法看見的結局，身為《蜘蛛人：新宇宙》的大粉絲，簡直是精彩絕倫的呼應。\n\n因此 在我看來，劇情並沒有大問題存在，但編劇若能在菲艾與凱特琳的感情線上著墨更多細節，而不是草率地放下過往以親吻作結，會更有說服力！另外一個突兀的點是，要凱特琳放下弒母仇人這般深仇大恨，實在有違前幾集為凱特琳鋪陳的情緒所能給出的最終解釋，但主創自己也有出來透露原本想描寫更多細節，但拳頭公司和Netflix高層的介入 最後也就不了了之了，礙於這些因素，《奧術》能完整給予我們這種程度的結局，還是負擔得起「神作」這個稱號。\n\n總之，還在猶豫觀或沒時間看第二季的觀眾們，\n強力推薦現在馬上騰出時間給它，\n一定能讓你感受到動畫影集最有魅力的一面！\n想看更多影劇分享可以追蹤 Awoke 帳號🙌🏻",
        "comments": [
            "有人說凱特琳跟菲艾在牢裡的那個吻戲其實是刪減版，完整版不會放出來，不過我猜之後熱度消減後，可能會用‘被外流’的方式放出來",
            "Cait去地牢找Jinx談話時說的：她恨她，但也同時在恨自己。其實Cait一直在找機會放過or原諒自己（？），在放下她們之間的仇恨時她也做到了，畢竟中間經過至少半年～一年以上的時間，也真的是被Jinx救了一命，又加上是愛人僅剩的家人了，雖然不可能完全原諒（相親相愛一起生活的那種），但至少不會再想要對方的命了\n文筆不好，盡量表達我自己看到的🥹",
            "還有一家人在隧道團聚那邊我也哭爆😭\n心都碎掉惹",
            "舉手發問\n第一集沒看過的人適合直接看嗎？\n沒玩過這款遊戲的人看得懂嗎？",
            "這季礙於高層刪減真的很可惜，但還是算很滿意的結局了！\n\n我在第二季一上線就馬上看完了，其實在看的當下也會稍微覺得凱菲這條線有點突然，但是依照第一季的滿意程度我不相信他們會是這樣不清不楚帶過凱菲的感情線\n我後來從第一季開始重新看，我覺得兩季連在一起看好像對兩人感情線描述更清晰\n其實第一季裡面對於兩人是如何從身分對立到變親近有很多鋪陳，所以看完第一季馬上接第二季的話這條線就不顯得那麼突兀"
        ],
        "number": 158
    },
    {
        "title": "#雷 正港分局 有人發現一些小彩蛋&梗的嗎?",
        "link": "https://www.dcard.tw/f/netflix/p/256458023",
        "tags": [
            "彩蛋",
            "Netflix",
            "閒聊"
        ],
        "content": "第一集發現木曜成員，一開始保全還看著木曜的YT\n後續查新聞才知道有合作\n\n第二集在日本偶像的桌子上除了海報\n居然貼了2021航運三雄的股價，那時候我也有進場真的很有感\n\n其他大家有看到什麼梗嗎～",
        "comments": [
            "巴黎草莓算是梗嗎",
            "對不起 老公😻",
            "鍾欣凌的造型是她在當男人戀愛時的造型，這算彩蛋嗎？"
        ],
        "number": 159
    },
    {
        "title": "#分享 影后裡的關係（以下爆雷請自己斟酌）",
        "link": "https://www.dcard.tw/f/netflix/p/257367313",
        "tags": [
            "愛情",
            "影后",
            "第三者",
            "感情",
            "渣男"
        ],
        "content": "最近，「影后」的討論度火熱得不行。\n雖然我已經很久不看影劇了\n（畢竟平時接觸的案例已經夠多了，有些情節甚至比電視劇還離奇，荒唐程度是無法編進劇本）\n但是在朋友的大力推薦下，還是看了一下這部劇，\n不禁要說導演跟編劇在處理關係的手法確實高明。\n\n任何關係的開端，往往都建立在一種共鳴感上，\n我懂你你懂我，一起坐車～一起交心\n劇中，史艾瑪跟李子齊的關係從上下屬開始。\n對於前輩有下對上的欽慕，而李子齊給予的肯定跟陪伴又正是她剛好需要的，再加上見到與妻子爭吵傷神的他，又多了點母性的同情。\n於是，春天來了愛情開始了，佔有慾上揚了算計也來了。\n一切的甜蜜歡愉又夾雜著極大的不安全感，最終相互傷害傷害別人的業障風暴就此開始。\n\n李導演作為一個已婚人士，他不知道他還有個為他做牛做馬的太太嗎？\n他當然知道，知道她為家付出的每一分心力。\n但問題在於，他對這一切只有感激，而感激裡，沒有愛。\n\n甚至是從優秀的太太看見處處不足的自己，自卑油然而生。\n這時候有個人能看到他自身的好，甚至帶點崇拜感的眼光，\n相形之下，高下立判。\n\n在劇中，李子齊需不斷透過貶低對方安撫內心的不安。而這樣的行為，現實中也並不少見。\n\n許多委託人來找我時，常身陷被PUA（心理操控）的困境。\n他們經常聽到另一半用話語攻擊自己，比如：\n「因為你太胖、太醜、太會化妝、太成功、太強勢、太懦弱、太沒用...等」\n「這一切都是因為你不好，所以我才這樣」。\n用一連串的指責，把問題全部推到委託人身上，試圖掩蓋自己的錯誤。\n\n而事實上，這些話的潛台詞是：「只要你有問題，我就沒問題了」\n\n這篇給處在那個階段的你，記住，別把對方的錯誤放在自己身上，將力量掌握在手上，為自己的未來負責。\n\n那如何找回力量？\n一、盤點自身的客觀條件\n首先，冷靜評估自己的現狀，整理所有可用的資源：金錢、資產、以及可能的後援。\n離開對方後，你有足夠的工作能力嗎？\n如果有孩子，如何安排監護權、生活起居？\n家人是否願意在經濟或情感上支持你？\n\n最重要的是，問自己：「我要將人生的主權放在自己手中，還是交給對方？」\n\n二、認清事實\n面對現實，他確實出軌了。\n接受這一點，無論過去有過多少甜蜜時光，都已經回不去了。\n明白外遇是對方的個人選擇，這與你的價值無關，更不是你的責任。\n（即使在婚姻中曾經出現問題，也有更成熟的方式解決，而不是透過外遇。）\n\n\n三、掌握真實且可用的證據\n如果常有相關經驗的人就會發現，外遇者往往處於一種「自欺欺人」的狀態——先當真才能入戲的繼續維持這段關係。\n如果你在毫無準備的情況下直接揭發，不但什麼都得不到，甚至暴露了自己的底牌，讓對方更加警惕。\n只有掌握可用的籌碼，看見真實的畫面才能選擇何時以及如何使用甚至是不用，冷靜評估形勢，為自己爭取最佳結果。\n\n不見棺材不掉淚，懂嗎？我們常常碰到，對方在我們未拿出有效證據時，不只滿口胡言拚命想掩蓋事實，直到我們拿出確鑿的證據影片才會真正無話可說。\n\n至於怎樣才算有效證據，歡迎帶來給我，我可以幫你評估其可靠性和法律效力。",
        "comments": [
            "首先標題暴雷真不可取\n另外這部作品是在串流平台播出，並非電視台八點檔",
            "標題太雷了吧",
            "我改一下標題看這樣是否比較好",
            "標題不僅雷\n影后是被歸類在八點檔的嗎？！",
            "欸不是，標題已經爆雷了啦🤣建議改一下",
            "影后為何是八點檔？？"
        ],
        "number": 160
    },
    {
        "title": "#心得 #雷 浮游先生觀後心得",
        "link": "https://www.dcard.tw/f/netflix/p/257363826",
        "tags": [
            "Netflix",
            "浮游先生",
            "雷",
            "心得"
        ],
        "content": "———————————————————————————（防雷線）——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————\n—————————————————————————\n有些問題想問大家\n\n1.在美有真的愛過漁興嗎？\n我一開始以為在美是為了錢和想要家庭才嫁給他\n但後來發現在美好像對漁興也是有感情？\n因為漁興在美過往回憶篇在美看起來不像是勉強的樣子\n後來海潮盧走她 她才又開始對海潮動情嗎？\n去無人島前在美也說漁興要一起，海潮要走了在美也堅持沒漁興一起她不走（但心裡明明很想和海潮走）\n這是為啥？\n\n\n2.沒人在意約翰和漁興的發展線嗎！\n約翰害羞那裡還以為之後會和漁興有點東西（ㄏㄏ\n結果居然後面就沒了約翰直接變乾兒子\n\n然後就是有些想吐槽的地方\n\n1.在美後期是不是有點太戀愛腦ㄌ？\n\n首先我覺得李瑜美演技很好，在漁興面前的在美以及在海潮面前的在美完全是不同的人，在漁興前比較成熟穩重一點，在海潮前完全就是任性小女孩，不太思考因為海潮都會幫她解決（可以理解啦，畢竟熱戀中會變廢人😂）但後期海潮拋棄在美這麼多次，在美都還是義務反顧的回去找他，海潮也只是笑笑喔妳又回來了，照理來講被拋棄這麼多次真的會想把海潮打死，即使他已經生病了^_^ （丟在生母那邊直接開走真的蠻北爛的哈哈哈，畢竟生母根本都沒相處過，怎麼會想把她丟給連感情基礎都沒有的人）\n\n還有海潮去找爸爸那邊，不聽在美的話直接搭計程車走，然後在美還直接敲窗戶對他微笑說見到爸爸開心嗎？\n如果是我我會氣死，因為去之前他就看起來像發病很痛苦的樣子，根本不知道他要去哪裡找爸爸，回去拿個車鑰匙人就搭車走了，這樣能不擔心嗎😕\n就有點感覺不管海潮做什麼在美都沒關係，摸摸鼻子就回來了\n\n也能理解海潮拋棄在美就是因為太愛她不希望跟著自己受苦，也不想讓她看他死掉後更痛苦，也想在死前完成在美的心願，所以才這麼做，但我想說在美自從海潮盧走她之後就一直跟著海潮了，後來應該要知道海潮對在美來說才是最重要的事情，而不是找生母，拋棄行為還是有點傷人🤣\n\n2.海潮真的好愛說反話\n\n一開始前期說反話我都覺得還好沒什麼，直到海潮住院後，他應該有感受到身邊還是有在意和愛他的人，但他感覺好像還是我是被拋棄的沒人愛之類的，看得出來他也很愛他們啦只是不太敢表達怕會再次被拋棄？或是掩飾自己的內心才一直說反話，但後來住院後醒來，房東太太問他到底為什麼說都不說就消失那裡，他還在說反話（認真？到現在了還要說反話？）雖然房東太太看出他的害怕他也承認了，但我想說已經最後了可以不用在一直說反話攻擊別人了吧🤣畢竟都知道大家都很在意他了，趕也趕不走不會隨意拋棄他那種，而且也沒人覺得他會給自己帶來厄運\n\n3.海潮住院被在美帶出院那裡奇蹟甦醒\n（抱歉我太認真了）但幫海潮拔呼吸器的時候我真的有叫一下，這樣不會害他更快死嗎？\n雖然知道在美本意是好的，但把他推出去，結果海潮還能奇蹟甦醒真的是愛的力量哈哈哈哈\n\n⛔️以上純屬雞蛋裡挑骨頭🍖\n\n因為太好看看很認真所以才有想講的點🤣\n其實整個作品下來真的很棒欸！！為什麼討論度不高啊！\n十集節奏抓的很好，重點是鏡頭拍得有夠唯美漂亮\n配樂也超好聽==！值得重刷一遍\n以前超討厭看BE劇 因為會走不出來\n果然我現在走不出來了😺就覺得好難受喔在美和海潮經歷千辛萬苦，好不容易復合了正要開始幸福人生的時候，海潮就來個措手不及，回顧自己人生的最後都是和愛的人在一起，就更感到悲傷和不捨了，尤其是從頭到尾都把死沒什麼大不了這句話掛在嘴上的海潮，到真正面對死亡的時候是說我還想繼續活著啊，這時候真的大淚崩。\n\n🗣️碎念：有人算一下後期男女主角哭了幾次嗎？\n眼淚不會哭乾了嗎？到後面真的每轉一個畫面就掉淚欸\n無論是大哭小哭，這次數我覺得不輸淚之女王哭的次數\n\n全員演技都超好👍真的值得追\n結論：禹棹奐真ㄉ好性感，大腿肌超辣🥵謝謝導演大肆讓他脫衣服",
        "comments": [
            "我也覺得這部片其實吐嘲點超多 但應該就是利用一些超現實的手法 讓悲傷的結局不那麼的悲傷",
            "我的解讀是對漁興的愛更像是渴望家庭溫暖\n有一人能拯救他總是被拋棄的命運\n漁興給的愛像是太陽一樣溫暖\n在美其實是很被感動的\n\n但因為認為自己不配得到幸福的自卑感\n加上不可能生下孩子\n海潮搶婚直接讓他斷了這個夢\n\n但打從心底那種愛還是比不上對海潮\n同是天涯淪落人、同類相憐的愛\n在美和海潮都是自認自己不配得到幸福的\n在海潮面前，在美可以拋棄那些自卑感\n\n海潮和在美的愛還好是有期限的\n不然我覺得他們兩個其實不適合長久",
            "在美有愛過漁興啊，漁興拚了命追去要救回她（他們兩人的共識是海潮擄人所以拜託漁興來救回她），結果她在異地有黑幫追殺的情況丟下漁興自己走人的話，這麼沒良心不是在美的人設。她後來選海潮也是因為漁興對她太好讓她良心不安，因為她不覺得自己有資格更覺得自己會害到漁興，相比之下她跟海潮之間比較勢均力敵。\n\n約翰這條線的確沒寫完整，只能自己猜想。\n\n其他其實吐槽點沒那麼多，在美太懂海潮，知道他的拋棄是講反話才會一直追過去，即便擔心也沒罵他而是繼續陪他完成人生清單，讓他餘生過得開心；海潮太懂在美的遺憾所以把她丟給生母逼她解開疑惑。\n\n劇本都蠻合理的，你所挑的骨頭只能說是觀念想法跟他們不同。"
        ],
        "number": 161
    },
    {
        "title": "#心得 戀愛島第五季 澳洲（有雷）⚡️",
        "link": "https://www.dcard.tw/f/netflix/p/256457129",
        "tags": [
            "有雷",
            "Netflix",
            "閒聊",
            "戀愛",
            "澳洲"
        ],
        "content": "我很少在看這種實境秀或追綜藝節目\n基本上我都看柏捷頓或艾蜜莉或動漫\n這是去朋友家他剛好看到第10集中末我跟著\n所以10集以前我沒有看所以如果有誤我先道歉🙇🏻‍♀️\n剛開始我其實蠻搞不清楚人物名哈哈哈\n目前我看到18集的中末段，沒錯我快氣🐭了\n渣克根本pua高手而且是個心機超重的男人\n「跟我朋友前夫一模一樣⋯不准接觸異性，自己不小心工傷硬說是因為前一天帶女方及女方父母出去玩太累」\n抱歉離題但渣克就是讓我想到朋友前夫⋯^_^\n\n他根本就是想找好控制的對象才選擇露辛達\n加上特倫特跟露辛達都是那種無腦聽話的對象&小弟\n而露也從無腦妹徹底變成大嘴巴愛造謠的🍵女\n並且在她跟光頭大個的時候她明顯在偷撩光頭哥\n但在渣暴怒開始公審她的時候再那裡哭裝可憐\n硬說是自己太善良對別人太友善造成誤會==\n\n再來特倫特跟喬治婭，明顯喬治婭剛開始就在特倫特跟內特直接搖擺不定，我認為是她年紀還小啦⋯\n一個是偏專情的穩定黑人猛男\n一個長在她審美點上的斜肩男(抱歉我真的最不喜歡他\n所以在特倫特一直猛攻聊天的時候喬當然也想試試看\n但在這之前渣克居然叫特倫特開始栽贓內特==超噁的\n\n喬跟特倫特睡外面的時候還準備四個保險套欸三小啊\n他連接吻都被損到爆的人也太太普信男了吧天啊⋯\n後面喬想通後他還跟渣在那邊得不到就罵她腦袋有問題\n露辛達也是⋯喬明明是說她睡起來發現她只想著內特\n露就到處宣揚說喬昨晚跟特倫特在床上就無感了⋯⋯\n還有那個小薩跟著渣露他們也是越來越歪欸\n虧她還讀法律系還那麼容易被牽著走 (印象中是啦⋯）\n\n雖然我還沒看完但我真的超討厭他們那群☕️🍵的男女\n（第一次發Netflix版如果違規我再刪文）\n\n再來我覺得泰拉是我第一眼覺得最好看的\n後面喬治婭也好好看⋯還好他們都遇到對的人\n（偷去看ig發現的）",
        "comments": [
            "我也是剛剛看完\n目前覺得真的很瞎"
        ],
        "number": 162
    },
    {
        "title": "#詢問 請問要怎麼改成台幣顯示金額？",
        "link": "https://www.dcard.tw/f/netflix/p/256456527",
        "tags": [
            "請問",
            "Netflix",
            "台幣"
        ],
        "content": "今天辦了Netflix 但是怎麼顯示是美金？\n要怎麼改成台幣 ，不知道美金會不會比較貴🤔",
        "comments": [
            "你根本就在美國"
        ],
        "number": 163
    },
    {
        "title": "#詢問 #微微雷 無聲蛙鳴",
        "link": "https://www.dcard.tw/f/netflix/p/256455744",
        "tags": [
            "雷"
        ],
        "content": "請問是我慧根不夠嗎 滿心期待看這部劇\n完全看不懂到底想表達什麼 超亂欸\n到底是怎樣看完超生氣。 \n\n為什麼要有兩個故事線 到底在幹嘛\n誰可以解釋 不然我會睡不著。",
        "comments": [
            "全為了女主角看😂看到後面完全看不懂劇情了",
            "幸好我才剛開始看幾分鐘",
            "所以小孩到底死在哪裡🤓",
            "看完了 很好看",
            "可以有人告訴我民宿老闆到底在幹嘛嗎？超多莫名奇妙的行為\n真的好難看⋯",
            "我覺得兩條故事線最後匯集成同一個時空背景是想表達不論是貧窮或是富有的背景\n或是據理力爭與無聲蛙鳴的條件下\n都會衍生出更多的複雜與麻煩\n當然更多的只是劇情導向\n提供一些我觀影後的想法",
            "為了找小男孩埋在哪 我還一直找他們什麼時候有說過 結果根本沒有😂",
            "看到第二集真的滿頭問號 我放棄了！\n以為是自己太笨看不懂\n看到留言的大家我就安心了😌",
            "真的完全不用看，如果早點看到心得文就不用浪費時間，難看死",
            "原本想看 但還是算了😆😆"
        ],
        "number": 164
    },
    {
        "title": "#心得 《宅男型不型》霍華與伯納黛的定下來模式（有雷）",
        "link": "https://www.dcard.tw/f/netflix/p/256556773",
        "tags": [
            "愛情"
        ],
        "content": "《宅男型不型》又名《生活大爆炸》（The Big Bang Theory / TBBT）是一個非常好看的情境喜劇（美劇），沒有看過的人，我極力推薦，因為這是一部可以「調整你人生思維」的片。\n\n它不像許多神劇是某種單一主題，比方《絕命毒師》在講述毒師的興起，《闇》在講述一個神秘小鎮的秘密。\n\n《宅男型不型》沒有這樣特定的方向，所以你不用特別喜歡動作片、懸疑片，或科幻主題、愛情主題才能去看，而是可以跟劇裡的人物一樣，對其他角色感到陌生、對未來怎麼發展也一無所知，但卻能用一種「無害」的方式去了解跟探索。\n\n這個劇的基本架構是一群「心智沒有長大」的年輕宅男，在面臨社會現實中的工作、感情、年紀等衝擊後，而開始「漸漸長大」。\n\n我們都曾有「還沒被社會化」的童心狀態，長大後，許多人接受了「社會化就是要變得老練、油滑、包裝自己，否則我們會被人看輕、被人排擠」這樣的想法，但這部片就是讓觀眾去感受到：\n\n「有沒有可能，小時候的自在、天真，依然能讓大人的我們活得很開心呢？」\n\n這部片可以給我們非常多人生參考，「劇情」不是最大的關鍵，而是靠一幕幕的「細節」去給你無數的啟示，從而導致這部片變成經典。以下有雷。\n\n多數人都會聚焦在潘妮跟李奧的感情上，因為他們的戀情最動盪、看起來也比較澎湃，但整部劇裡面感情最好的卻是「霍華與伯納黛」這對看似平凡的伴侶，他們的感情也比較符合我們多數人在人生中可能會遇到的模式。\n第三季第五集，他們第一次相見，兩個人都不擅長跟異性聊天，正經八百地維持端莊形象。霍華為了找話聊，也為了表現自己，開啟了一堆「男生會覺得有趣」但女生卻無感的話題，每講一句，伯納黛就否定一句，最後就無話可聊了。\n\n直到霍華媽媽打來，霍華暫時關掉「討好異性模式」，而透露自己跟媽媽的糾葛，才讓伯納黛有了共鳴，兩個人開始講彼此的家庭有多麼奇怪，進而快速拉近關係。\n\n這也是許多男生女生在面臨跟異性相處的困境，就是：\n\n當我們把對方當作「非要不可」的對象時，雖然我們講的話、做的行為都是想去討好對方，但因為我們根本不知道對方會喜歡什麼、有興趣什麼，所以我們過度的去「表現」反而讓對方覺得有點花癡或太over。\n\n如果說，有一個對象，是你非要不可的，那你用盡全力、經年累月地追求就合理，但如果只是單純一個剛認識的對象，那你「正常去講話」就可以了，不論聊生活、聊工作，把對方就當作是你同事或同學那樣自在講話就好了。\n第三季第九集，伯納黛跟霍華約會第三次後，伯納黛直接表明問：「你是要認真的感情還是一夜情？」\n\n霍華沒有正面回答問題，反而想的是：「到底要怎麼樣才能先讓自己開心一下？」\n\n因為他還不知道到底這算不算強烈的感情，但卻很想能有上床的機會，所以他再次怕講錯話而會把一切都弄砸。\n隔天在學校時，霍華跑去問朋友們：「到底上床前，女生是不是會要男生先給承諾啊？」\n\n結果李奧說：「潘妮沒有要什麼承諾啊，只說要有隨時能換對象的權利。」\n\n因為潘妮很懂這類感情遊戲，不像其他人還在摸索階段，所以潘妮都以自己的需求為優先，也因此，潘妮過去常常甩人、換男友，希望能得到最大的男女愉悅。\n後來潘妮遇到霍華，問他說：「你為啥不回覆伯納黛？」\n\n霍華說，他自己很矛盾，他又想快點上床，但又不確定伯納黛是不是他的真愛，因為他總覺得，自己的伴侶應該是一個「很特別的女生」，比方像Megan Fox這樣的漂亮女明星，那怎知未來不會有一天能遇到呢？（下圖：Megan Fox在《變形金剛》）\n光這一段，就已經描述了世界上絕大多數的女生疑惑：「為什麼這個男生冷了？為什麼這個男生不正面回答我？為什麼男生過夜後就消失了？」\n\n答案是：\n\n1. 男生跟女生互動後，覺得她不夠特別。 \n2. 世界上這麼多其他女生，而男生總希望有機會能找到更好的。\n3. 男生只是單純想過夜，其餘的甜言蜜語都只是誘餌。\n\n男、女生多少都希望伴侶是特別一點的人，但我們自己不一定有條件能去吸引到很特別的人，可仍舊不放棄這種「想像」，所以很多人的心，是一直沒有「定下來」的，即使是那些結婚的人，也常常覺得自己對象不夠好。\n\n「那怎麼樣才能確認真感情呢？」有人問。\n\n有兩種方式：\n\n1. 花時間測試不同人\n\n這是最準確的方式，就是你跟很多人約會、約很多次、做過很多事，然後判斷：「這個人到底適不適合我？不論背景、行為、想法？」\n\n對吧？試過各種類型的人以後，你漸漸就知道哪些元素是你真的很喜歡的。\n\n但實際上這卻不容易執行，因為「有很多類型的人你遇不到或追不到」，同時「這會花非常長的時間」，並且還有一個明顯的問題，就是你可能「無法分類」。\n\n舉例，十個想找樂子的男生，用了十種花言巧語來包裝自己，一個說喜歡「安定的生活」，一個說喜歡「戶外活動」，一個說喜歡「有人陪伴」，一個說「就是喜歡妳」等等的。\n\n那很多女生分不出來這些是同一種人，而以為通通是不同類型，那這樣交往過十個、二十個也沒有效果，因為等於「只交往了一種類型」啊！\n\n那不擅長分類的人，有沒有辦法判斷人的類型呢？（注釋1）\n\n有的，最基本判斷一個人的方式，就是一個人的「做作」程度。\n\n「做作」的定義：藉由觸發你不相干的感受，來吸引你的注意力。常見的「拐彎稱讚自己」就是。（注釋2：怪臉）\n\n請注意！「拐彎」是關鍵，如果一個人直接稱讚自己，這是自信或自大，但「拐彎」表示他有想要隱瞞的或有其他的訴求。\n\n舉例，大家都喜歡陽光女孩、陽光男孩，但實際上，「陽光女孩」會比「陽光男孩」來得多，因為女生可以被老爸、兄長、家人、朋友，都當成心肝寶貝來疼，而免於社會的壓力，因此顯得陽光！尤其是一些家境不錯的更明顯。\n\n但男生，即使家境不錯，也都會面臨「成家立業」、「接手家業」、「別丟家族臉」的壓力，所以根本沒什麼機會變成陽光男孩，那家境普通的男生就更別說了，一輩子都要面對房貸、車貸、信貸，那這表示什麼？\n\n表示，許多陽光男孩可能是「假陽光」。\n\n女生，請想想，一個男生如果真的很喜歡妳，他會做的事是什麼？\n\n當然是直視妳的目光，對妳訴說他對妳的感覺，然後跟妳下跪、掏心掏肺、把錢給妳管、把人生交給妳。\n\n而在此之前，他會做的事，應該是「跟妳正常的互動」以及繼續他的「立業、接家業、還貸款」等等的俗事，而不是耍陽光！除非他的工作性質會導致他很陽光，不然通常光線亮度都是中間值才對。\n\n讓我們回顧一下，常見的情況是：很多女生遇到陽光形象的男生，聊天時，男生會描述自己有多陽光、多成功、多有人脈等等的，然後跟女生熱烈地攀談、追求。\n\n如果這一切都是真實的，反映了什麼？\n\n反映出這男生過去幾十年「都沒遇過可以讓他熱烈攀談追求的女生」，否則為何此刻如此熱烈？\n\n而這又是不可能的，因為沒有正常人際交往的人，就不會變成陽光男孩！\n\n所以，真正陽光的人，當你跟他相處時，你只會稍微感覺到他有點陽光，而「表現出很陽光」的人，都是在「增加自己異性緣」，因為他們知道「陽光可以眩惑女生」。\n\n請去看看社會上的大老闆、大哥們、大官們，有幾個看起來很陽光的？還真想不到，頂多是看起來人不錯，但他們的目光深處總是沈思，因為他們都要面對社會上種種壓力。\n\n那真正的陽光男孩怎麼來的呢？\n\n1. 可能他工作需要，比方常曬太陽，每天運動，所以曬黑黑、腦內啡也多，而看起來陽光。\n2. 與世無爭的、樂天的。但這種通常不會特別追求物質、財富，女生也就不特別感興趣。\n3. 家庭富裕且被爸媽保護的很好，生活無憂無慮，不愁吃穿，那也會看起來陽陽光光的。\n\n通常，女生嚮往的真正陽光男孩是第一種或第三種，但有錢的男生會被父母要求門當戶對，而不會「隨便跟任何女生極為熱絡地攀談、追求」，而運動型的陽光工作在台灣會打不過房價，吸引力也略小。\n\n所以繞了一圈，我們知道，絕大多數看似陽光的人，都是「看似」而不是真陽光，而這種人會用各種方式來表現自己很成功、很罩，目的是為了增加過夜機會，但因為經不起物質考驗，所以沒辦法跟女生一直約會，所以就會漸漸冷淡，女生也就發現：「奇怪？這個男生到底對我是什麼感覺？不解。」\n反之，真實社會的情境裡，一個「正常」的男生，多半會跟妳講述他的甘苦經歷、跌跌撞撞才對，然後跟妳說，他也不知道怎麼找合適的對象、不確定自己適合誰。\n\n然後！妳們用正常的方式去互動許多次，才能漸漸發現，彼此到底談不談得來。\n\n雖然聽起來沒有特別絢麗、轟烈，但這卻是真實的人生現象。\n\n2. 選定一個自己不反感的人，認真經營。\n\n既然，我們沒辦法花時間去嘗試所有的人，社會上又有這麼多「不想談感情」的人，那理想狀況，就是你找一個看起來「表現正常」且「外貌、感覺」是你喜歡的人，然後好好經營生活、經營彼此。\n\n這裡的重點是，不論男生或女生，你要去找一個「你喜歡的樣子」的正常人，這樣至少時間長了以後，你也不會因此有太多反感。\n\n那你即使不能嘗試跟世界上各種人交往，但你跟你的伴侶把日子過好、感情顧好，人生也會是正面、開心的。\n\n常見的誤區有：\n\n1. 男生因為「性」而選了不喜歡的女生。\n\n有些男生第一次接觸男女情愛就爽得半死，覺得這感覺太好了，衝動跑去結婚，但對象可能根本不是自己喜歡的類型！結果沒多久「性愛愉悅感」消磨殆盡而想離婚。\n\n2. 男生因為「責任」而硬娶不是最喜歡的女生。\n\n有些男生責任感很強，因為女生懷孕或女生只跟過他一個人，就覺得對這個女生有無比的責任，那這種婚後也會感情快速消磨。（請參考《男生的硬娶》一文）\n\n3. 女生因為「錢」而選了不喜歡的男生。\n\n這是很常見的現象，因為「錢」可以讓腦部產生「未來安全感」，年輕時，女生可能覺得：「只要有錢！我就能開心六十年！」\n\n但結婚一、兩年後就漸漸覺得：「人生這麼長，許多東西都沒玩過，『真愛』的感覺也沒有體驗過，很遺憾～」\n\n且選了不那麼喜歡的男生，就不想天天跟對方觸碰、膩在一起，只想打扮出門找姐妹喝下午茶聊天花錢。\n\n值得注意的是，男生為了錢而跟沒那麼喜歡的女生結婚，日後難過的比例反而比較小。\n\n因為男生「娶了豪門」以後，身心也同時會快速蒼老，男生會覺得：「現在這種生活，如果放掉的話，是百分百自己不可能賺得回來的，所以這樣就夠了啦，『真愛』什麼的都是騙人的，我才不要為了那些虛幻的東西而放掉這一切富裕。」\n\n他們甚至連去「幻想」都懶了，而就踏踏實實地就這樣度過餘生。\n\n但女生，是「有了錢」後，還會覺得「心靈上」還少了點什麼，也幻想要是能談個戀愛該多好。\n那劇中，霍華是怎麼樣確認的呢？\n\n潘妮跟他說：「你不應該著重外在，而應該看一個人的內心。」霍華聽了似懂非懂，但至少聽到了。\n\n而後，霍華的潛意識也跟自己說：「你難道真要為了『幻想能得到世界上其他的漂亮女星』而放棄一個現實中的好女孩嗎？」\n\n霍華的抉擇點是「時間」，因為我們人生的時間是有限的：\n\n1. 如果你總是在不合適的對象中挑選，那就是浪費時間。\n2. 如果你幻想會有更合適的人出現，而忽略現有的對象，那就是「等待幻想的時間 VS 真實體驗的時間」，你要一直等最夢幻的對象出現，那真正能開始交往的時間就要越延後。\n3. 如果你停止幻想，直接開始經營現有的對象，那就是「盡情體驗」。\n\n霍華覺得，既然跟伯納黛相處的感覺已經很好，伯納黛也是自己喜歡的型，那為什麼不就「選定她」然後好好去過生活、好好去享受感情呢？\n\n但伯納黛也沒有馬上就接受他，所以霍華做了最後一個關鍵動作：讓自己出糗、公開示愛。\n\n那些很做作或有所保留的人都不會用這一招，但霍華想通了，他跑去餐廳，當眾唱情歌給伯納黛，大聲坦承「自己是一個怪人，但那就是他的樣子，請伯納黛給他一次機會，他會盡快找到如何對她好、如何愛她的方式。」\n\n然後，他們就正式交往了。\n在劇中第一、第二季裡面，你會發現霍華是一個好色、招妓、不懂女生、又想耍派頭的人，自身條件也不好，那從這樣的設定來看，他要麻很難交到女友，要麻對象也不會是很好的人。\n\n可是自從他遇到伯納黛之後，他整個人開始了巨大的轉變，幾個明顯的地方是：\n\n1. 他認知到自己的缺點是可以承認的\n\n因為伯納黛喜歡他，所以他不用再像過去那樣，一下要假裝感情經歷豐富，一下又吹噓自己在做火星任務，過去種種的這些都只是為了吸引女生。\n\n伯納黛知道霍華跟媽媽住、知道他是某種媽寶、知道他愛搞笑卻都不好笑，可是她還是想跟霍華發展看看，霍華終於能跳脫「假裝」跟「做作」，而可以用他真正的面貌來經營彼此的感情。\n\n這是我們人生當中是一個非常關鍵的轉折：\n\n有多少人不敢讓對象、讓伴侶知道自己真實的面貌？\n\n多少人都在演一個「假面」而浪費了心力跟時間？這些本來都可以拿來做一些「對彼此更好的事」。\n\n2. 他開始真的談感情\n\n過去的所有幻想，以及書上、網路上看來的兩性教學、把妹技巧，此時都見真章了，女生只看你到底做了什麼，其他的包裝、人設已經派不上用場了。\n\n第三季第十集，霍華不想要伯納黛跟李奧聊工作聊得太開心，於是私下跑去跟李奧講要他保持點距離，伯納黛知道後很不開心，覺得為什麼要干涉她的正常異性交友？\n\n沒過多久，霍華就跑去跟伯納黛道歉了，並坦承「自己沒信心、很怕其他男生會對他們的感情產生威脅」，再坦承「自己是個笨蛋」，而伯納黛看到他真心道歉，也就原諒了他，然後感情也稍稍加溫。\n\n「吵架、觀念不合」是所有情侶都會遇到的，但劇中的幾個男生，每次跟女生吵架後，都沒撐多久就跑去道歉了，原因無他：\n\n因為他們的世界裡沒有其他女生，也就是說，當他們選定了這個對象後，就認真地去處理這「一個人」，而沒有想著逃跑或找其他女生。\n\n現實裡，我們沒有這麼迅速針對感情中的問題做出反應，是因為我們覺得：「未來時間還很長、世界上其他異性也很多」，導致大家「重視另一半的程度沒有這麼大」。\n\n當吵架了，有些人就真的跑出去玩了，有些人也許就記恨了，而如果你的伴侶本來就不是你喜歡的型，那剩下的好感也就所剩無幾了。\n\n在人生中，並沒有人告訴我們，人生的時間該怎麼分配。有極少數的人是早早就選定對象而安定，但多數人是懵懵懂懂，甚至花了數十年都還在尋覓。也許是不懂如何談感情，也許是看不出哪些人適合自己，也許為了錢或性而載浮載沉。\n\n而這個看似沒方向的喜劇，卻給了我們非常好的情境描述，當你看到霍華跟伯納黛成功交往時會覺得：\n\n「哈，兩個怪人交往了！」\n\n但隨著時間過去，你越會感受到，這兩個人的相處其實像是一種感情的「遊戲攻略」，非常非常值得我們參考。\n\nNetflix上有這部美劇，沒看過的人歡迎去看看，前面五集還在調整階段，看起來特別「宅」，你可能覺得這太宅男了，但等之後上了軌道，整個人物、台詞細節就無比豐富了。\n\n李奧：Leonard Hofstadter\n潘妮：Penny\n霍華：Howard Wolowitz\n伯納黛：Bernadette Rostenkowski\n\n--\n注釋1：\n分類人的方式有很多種，以後再說，但總體來說，都是直接去思考這個人的「行為」會對應到什麼「動機」，再看這個動機跟「他講出來的話」能不能對得上。\n\n注釋2：怪臉\n有些人只要上鏡頭就會一直做歪嘴、歪臉的樣子，這是很普遍的做作，但這些人遇到重大事故時，就會用正常臉講話，因此你可以知道，他們的歪臉並不是「他們覺得好笑、好玩」，只是因為「他們沒辦法用真實的樣子來面對人們、講不出真實的想法」，所以用歪臉來把自己講的「假話」給包裝成好像是在開玩笑。",
        "comments": [
            "伯納黛是我全劇最喜歡的角色\n每次都很期待他出場\n我覺得她很聰明\n他是學霸還可以在餐廳當服務生\n不管是事業還是感情都處理的很好\n而且講話好好笑有夠直接\n重點是他長得很漂亮吧\n我甚至覺得他比penny好看\n只是劇中刻意讓她看起來俗俗的",
            "好懷念這部！想當初為了學英文開始看，結果太好看直接看中字看到完結，完全把學英文的事忘光",
            "優質長文 最愛的美劇之一",
            "這部超好看！我十二季，每季24集都看三次以上，很適合練英聽跟講幹話哈哈，最喜歡主角Sheldon 跟 Penny",
            "Young Shelden超可愛⋯⋯而且好好笑"
        ],
        "number": 165
    },
    {
        "title": "#雷 曾經的木曜粉看正港分局",
        "link": "https://www.dcard.tw/f/netflix/p/256455116",
        "tags": [
            "木曜",
            "Netflix",
            "台劇",
            "正港分局",
            "許光漢"
        ],
        "content": "⚠️本文有劇情劇透，適合不介意的人\n\n🐶 曾經的木曜粉\n\n身為曾經木曜粉，當初知道正港分局跟木曜合作後，每天都在期待早日上線或相關花絮的報導；畢竟自從木曜改組之後，很難再看到6位主持同台的畫面，雖然自己都是在寫點評電影，對於台灣戲劇沒有那麼的熟悉跟專業，但還是來寫一點點心得，來分享曾經的木曜粉如何看正港分局。\n\n🐶 木曜演員\n\n🐸邰哥\n邰哥的語文能力算是觀眾及演藝圈公認的厲害，所以說水源老師這個角色，是為他專門打造的也不為過，雖然邰哥拿過金鐘男配，但演繹水源老師這個角色還是少了一分的邪氣，不過也可能在木曜看他太久，總覺得他每一句台詞都會「蛤」幾句，但基本上木曜6金剛中，還是邰哥表現最好。\n🧌KID\n林柏昇飾演林柏昇，畢竟kid不是演戲底的藝人，就大概差不多這樣，沒什麼好講的。\n😎坤達\n坤達以前就常演戲，所以表現算中規中矩，這次的角色比較突破點，但還是抵擋不住他顏質噴發。\n😺泱泱\n我覺得劇組給的這個角色，泱泱算是比較沒那麼適合，硬要演回高中生，其實還是看得出來年紀不適合了，還算是讓我滿出戲的部份。\n🍳溫妮\n讓溫妮擔任兇手，可能無非是想用反差的效果當反轉，但溫妮本身的氣場與演技，可能還無法承擔住這樣的角色與劇情，加上犯罪動機沒那麼深厚，讓人覺得這個角色就草草收尾。\n💃阿部\n不虧是女團出身，基本上扮演地下偶像根本駕輕就熟，加上有時在木曜節目會轉換女暴走性格，所以對粉絲的雙面人橋段，都算表現及格。\n🐶 正港分局\n\n正港分局做為鬼家人的衍生劇，基本上不跟著鬼家人的步調及風格走，我想觀眾的評論會好壞參半；的確前三集前，我自己都有點快看不下去，但後面的劇情就如倒吃甘蔗般，慢慢走向比較好的方向，只是許光漢飾演的「吳明翰」這個角色的中二度，有時真的讓我看得很暴躁，而Lulu飾演的角色，雖然擅長人格特寫，但基本上對劇情沒有甚麼太多的推進作用，反而是重覆太多側寫，造成過於拖戲；而王淨也沒什麼太大發揮空間，倒是黃奇斌飾演的少年董欸，算是一個黑馬奇兵，最大亮點就是他了。\n🐶只能算尚可的戲劇\n\n正港分局對我來說並不是神劇的存在，就是一部普普通通尚可的娛樂劇，而木曜群的表現也沒到特別亮眼，整體風格與自己預想的有點落差，但也不到非常差的地步，就是一部可看但不用太期待的戲劇；不過至少在首集時，播出好久沒聽到的木曜歌，就真的讓曾經的木曜粉們很感動了。\n🐶\n\n水源老師說的建築師電影，公佈答案整個笑噴，難怪覺得那麼熟悉，但又想不起來🤣\n🆙追蹤茶太郎更多平台\n🐶",
        "comments": [
            "很不習慣刻意夾髒話的地方，有幾個角色突然講都覺得很沒feel",
            "坤達在戲裡長那樣最好還有女生要啦",
            "這部很無理頭 ， 沒邏輯 \n很像 一日系列 x 電影\n硬塞人進去拍，\n電影又很多其他電影的影子。\n很難入戲",
            "我第一個也是想到柯南的電影哈哈\n森谷帝二",
            "明明是分局長卻一直叫局長……戲劇不要太認真好了",
            "其實真的蠻難看的…常看劇或電影的人會感覺到裡面的致敬彩蛋用的很廉價，抱歉我也很喜歡許光漢但這次連他都演的太用力了…",
            "除了楊祐寧，看到其他人都很想笑畢竟是喜劇",
            "六人中溫妮演技意外的好, kid 的調調跟他平常一摸一樣, 所以看起來超像戲劇社演技 🤣",
            "覺得不到難看的地步，但是的確角色塑造還有很大的進步空間，\n男女主角開始都討厭了點，兩個成魔似乎又少了點深度像變態。",
            "我覺得溫妮表現的很不錯欸！",
            "看完了才知道坤達演狂熱粉絲外送員😅",
            "我覺得坤達演的超好的欸 真的因為他就是個宅男",
            "我覺得劇情比較怪（一直吵架）\n演員都還可以沒有到很出戲～尤其是坤達演的真的好油👍\n帶到柯南我是真的覺得蠻不錯哈哈哈哈",
            "林柏昇是飾演林白生唷🤣🤣"
        ],
        "number": 166
    },
    {
        "title": "#詢問 有雷「A good girls guide to murder」",
        "link": "https://www.dcard.tw/f/netflix/p/256447016",
        "tags": [
            "有雷",
            "Netflix",
            "美劇"
        ],
        "content": "不知道大家看了這部劇了沒 我是因為很喜歡女主角才去看的 但是我沒看很懂😓 就是在後面 他不是發現傳匿名訊息跟殺掉小狗的不是老師嗎 所以真的傳出匿名訊息跟殺小狗的人是誰啊 然後貝比貝爾最後也被抓到嗎？",
        "comments": [
            "1. 簡訊威脅並殺掉狗狗巴尼的應該是貝卡\n2. 最後拉維救到Pip的時候 有說警察在外面 應該也被逮捕了沒錯"
        ],
        "number": 167
    },
    {
        "title": "#詢問 抱歉，出現問題",
        "link": "https://www.dcard.tw/f/netflix/p/257362048",
        "tags": [
            "Netflix"
        ],
        "content": "怎麼試都還是一樣\n上網爬文都說代收要確認打開\n打開了還是一樣",
        "comments": [],
        "number": 168
    },
    {
        "title": "#心得 #雷 影后-心得以及劇情疑問",
        "link": "https://www.dcard.tw/f/netflix/p/257361986",
        "tags": [],
        "content": "影后的每位演員都演的不錯，我尤其喜歡潘茵茵跟壁虎兩位，笑點不會尷尬。餐廳談野貓劇本的那幕我重複看了很多次，真的很好笑。\n\n至於劇情的安排就有點瑣碎，可能是因為本來是要拍成單元劇的關係，導致劇情進展有點跳，不過大致上不會影響觀影感受。雖然我有一些場景有快轉，但整體並不會影響劇情的理解。\n\n幸好這部是一次全上，不然一個禮拜上一部，應該會打消我看完的念頭。每集不超過一小時，總共12集，要追的話建議兩天就直接追完。前面說過因為劇情有點跳的關係，角色又很多，對於角色的描繪沒有太多的琢磨，看太慢可能無法代入劇情。\n\n接下來講一下史艾瑪這個角色，我覺得林廷憶以新人演員來說演的不錯了，跟那麼多老經驗的大咖女演員對戲，還能不被吃掉，已經非常不容易了。尤其她在劇裡把素人臨演的角色揣摩的很好，在戲裡演戲，期待她的發展。\n\n最後是我針對劇情的疑問，其實看到亞之要艾瑪改簽經紀約，我就猜到這個角色的走向了，但不解的是劇情為何安排最後會睡到經紀人的導演床上，我會覺得有點為了灑狗血而加入，導致人設跟動機就有點矛盾了。\n\n史艾瑪睡的是經紀人的老公，這已經不是什麼要上位的問題了。當初要艾瑪轉經紀約的時候，她會猶豫，代表她其實是明白演藝的基本倫理，經紀人的重要性。就算你再怎麼黑化，你也知道誰能惹，誰不該惹吧？妮妮睡富二代出來鞠個躬道個歉，還不是能拍戲。妳睡經紀人的老公還要求他們離婚，這怎麼想都是一件矛盾的事情，尤其對於一個剛加入公司的新人演員來說，這個動機更顯得不合理。",
        "comments": [
            "我一直不懂為什麼沒人相信艾瑪對導演是真愛……\n很明顯就是真的喜歡他啊\n人又不是機器每件事都有被設定好的原因\n喜歡上導演這件事就是她的脫序所以導致了對她來說糟糕的結果",
            "其實就新人大頭症，第一部戲就拿到大獎，又能跟圈內一線女星對戲，她的心態已經轉變，看她跟周凡翻臉那段就知道了，她忘記她的初衷所以才會做出這些事，因為她忘了",
            "不知是導演有意留白讓觀眾自由想像\n還是她覺得「演」得很清楚\n但我個人看的解讀會認為史艾瑪只是想上位才勾引導演\n至於最後一段，我猜史艾瑪的經紀約是綁齊亞影業，而李子齊也是負責人，所以她有抓住李子齊就好（但我不清楚經紀約是否是這樣啦）\n\n但我後來看到導演有說史艾瑪是真愛上李子齊\n跟我解讀不同，確實看得蠻疑惑的\n因為史艾瑪如何從一個「女演員註定是孤獨的」，連愛很久的偶像周凡受傷都能冷眼旁觀的人，變成付出真心愛李子齊（而且李子齊到底哪裡好啊，有薛亞之的他根本是媽寶）\n但最後還不是為了事業拋棄李子齊\n這些若套上史艾瑪是真心愛李子齊，就會很混亂",
            "史艾瑪看上李導還是有點根據的\n\n史艾瑪本身在片場是格格不入的\n而且相較初期練舞周凡的孤立\n只有她一個人是新人演員\n女演員小圈圈林立\n還針鋒尖對\n\n和女神周凡的相處也不盡愉快\n\n與此同時\n李導和製片人老婆的冷戰\n他幾乎無法掌控片場的大小事\n李導本身就自帶的導演身份的自卑\n加上他對於這部作品投入的寄望\n讓他被老薛製作人的影響力\n不斷浮出的事件及自己的無能壓倒\n導致史艾瑪注意到李導\n\n史艾瑪顯然這時自我認知已經出現問題\n她一路上的選擇\n導致她的自我懷疑外\n回到家還必須接受男友的指控\n\n她已經到了\n會在男友擔心她會拋棄自己時\n選擇拋棄男友\n然後認可女演員註定就是孤獨的\n李導幾乎是唯一一個會稱讚她的人\n會說她是天生的演員這種話\n很自然這對狗男女就一拍即合了\n\n不過她到底是真的喜歡過李導\n還是只是滿足自己的利益或虛榮心\n真的比較難說\n沒有一個很明確的答案\n有些人說是真愛啦\n但老實說我不認為這時候的史艾瑪\n心中會有真愛的念頭\n\n我認為史艾瑪敢反咬老薛\n老薛也是自作自受\n畢竟老薛自己也是用比較難看的方式挖角史艾瑪\n加上李導的處境\n顯得老薛像是一直在壓迫李導\n前面已經背叛過南瓜和胖姐的史艾瑪\n很自然也會覺得背叛老薛也沒什麼大不了",
            "我覺得方姊這個角色有點多餘（方姊初戀、眼睛手術等等）唯一吸睛的劇情就是「你現在就演得很好啊」的那邊",
            "我也覺得睡導演的始末難以理解 不過也有可能是這部的編劇希望給觀眾留下史本來就沒什麼理由 單純是想靠近一切他認為「有權有勢」的人\n而在相處中 導演不斷地誇獎/贈禮滿足他的虛榮和自尊 從而越陷越深"
        ],
        "number": 169
    },
    {
        "title": "#閒聊 #雷 影后插曲 我想要擁有你",
        "link": "https://www.dcard.tw/f/netflix/p/257361978",
        "tags": [
            "插曲",
            "影后"
        ],
        "content": "看影后的時候蠻喜歡這首歌的\n\n結果等這首歌真的出來之後\n每次聽感覺都怪怪的\n感覺很像…小三代表歌(?)\n反正就是有種很不好的感覺\n\n明明是在講勇敢的追尋愛情\n但我腦中一直浮現史艾瑪勾引李子齊\n很像什麼外遇定情曲\n完全回不去了啊啊啊",
        "comments": [
            "很好聽！\n但聽一聽想到小三的行為\n又覺得這首歌變得好渣\n但還是忍不住聽了 有夠矛盾的",
            "哈哈哈哈真的\n雖然腦海會浮現他們\n但我還是照聽\n因為真的很喜歡這首🥹",
            "這首蠻好聽的欸"
        ],
        "number": 170
    },
    {
        "title": "#詢問 影后劇情好悶",
        "link": "https://www.dcard.tw/f/netflix/p/257356086",
        "tags": [
            "Netflix",
            "台劇",
            "影后"
        ],
        "content": "原本以為這部是在講一名女演員，如何從默默無名的臨演蛻變成影后，看到得卻是一堆女演員們小打小鬧、閒話家常的支線，劇情一直跳來跳去顯得每段劇情都有點破碎，明明是影集內容卻像早期偶像劇\n\n目前只看到第6集快看不下去了，該堅持下去把它追完嗎",
        "comments": [
            "這部純粹是衝著演員們去看的",
            "覺得過譽+1，劇情鬆散跳來跳去的。也是看了一半本來想放棄了但頭已經洗下去了還是會看完 🥲",
            "小失望+1\n我想看的甚至是女演員廝殺😂\n後面幾乎都快轉看完",
            "我勉強撐到11集快扛不住了，劇情很亂",
            "我還是喜歡看陸韓劇",
            "我也覺得不好看 劇情跑很慢又很散\n可能我不適合群像戲",
            "我看了4集就沒看了",
            "那你不要看啊又沒人逼你",
            "影集很fancy嗎？它只是沒在電視上播在串流平臺播而已",
            "這種問題有需要問別人嗎",
            "他裡面很多角色都有演到我各個階段的感覺，我的帶入感很強，我覺得演的不錯欸\n\n雖然不是那種世界觀完全融入 有時間處理尾韻的那種，可是卻演出最真摯跟精華的片段，釋放我很多情緒",
            "只覺得前面3-4集好看\n後面越來越無聊",
            "內容蠻寫實的，但因為是戲劇會更誇張",
            "一開始我也有這種感覺，覺得支線好多。但後來默默地把它看完了🫣🫣🫣越看越好看！",
            "看前兩集覺得有我推的孩子的即視感\n想說會不會結局也收的普普\n看完真的是這樣"
        ],
        "number": 171
    },
    {
        "title": "#閒聊 #無雷 有楊謹華的小粉絲嗎♥️或是影后的觀眾",
        "link": "https://www.dcard.tw/f/netflix/p/257355527",
        "tags": [
            "無雷",
            "楊謹華",
            "粉絲",
            "Netflix",
            "台劇"
        ],
        "content": "其實對楊謹華沒有什麼很深的了解\n對她原本的印象就是「蘇媽媽」這個角色\n雖然很賤 但卻好有風韻跟魅力 讓人討厭不起來\n「影后」讓我看到更多不一樣的楊謹華\n好喜歡這種沒有明星包袱的演員！！\n謹華的外表給人的感覺就是成熟大姐姐型\n但看她上節目（小姐不熙娣）\n有好多可愛的小表情跟反應\n感覺心裡其實住著一個害羞可愛的小女孩👧🏻\n更圈粉了！🫶🏻",
        "comments": [
            "那妳應該要去看「我的秘密花園」\n會愛死😍😍😍",
            "有看過他上食尚玩家，本人感覺氣質很好，很溫柔~",
            "對楊謹華好感！",
            "近期也有一部他跟王柏傑主演的台劇〈今夜一起為愛鼓掌〉，雖然我自己還是更愛影后哈哈哈，但還是推薦給你！\n（也是看完影后被謹華圈粉然後開始狂找其他劇ㄉ小粉絲）",
            "看完影后愛死楊謹華，真的演技超好、氣質又好又漂亮",
            "之前知道這個消息有點震驚🤯",
            "他在yt 裡面也是很可愛",
            "我\n楊謹華我老婆謝謝（沒"
        ],
        "number": 172
    },
    {
        "title": "#心得 [無雷] 雨傘學院",
        "link": "https://www.dcard.tw/f/netflix/p/256446562",
        "tags": [
            "Netflix",
            "美劇",
            "雨傘學院",
            "平行時空",
            "超能力"
        ],
        "content": "自2019開播以來總算迎來終章(搞不好日後會來個前傳外傳之類的)，由於離開始追的時間(2021?)有點久，1~3季大多只記得當時追完的感覺和昨晚看完第四季後google懶人包後稍微拾回的記憶。\n\n當時是被超能力所吸引而點開，對第1季的印象只有“混亂”兩個字，有種純粹為了不想符合公式而刻意寫的劇本的感覺，在劇情演進時，當你以為要往這走時，卻往往因角色做出一些奇怪的決定而又導向別的地方。\n\n雖說大多英雄片都因遵循某種公式運行而讓人容易預料，但不得不說，有時如果不照著走，感覺真的會卡卡的。\n\n好在到了2、3、4季脈絡就變得較單純、易懂；基本上就是開頭沒多久就告訴你會世界末日，而且就是你們這群人造成的，所以自己想辦法阻止這樣XD。\n\n---------------------------\n\n看完最終章後，如果要總結這部劇的話，我會說“這是一部用小的格局說完碩大架構的故事”。\n\n小格局是指成員們間的感情互動；而碩大架構則是近年來電影最愛提的平行宇宙、時間軸等概念，以這樣的手法陳述，在我看過的作品中也算相當有新意。\n\n---------------------------\n\n另外，很喜歡的是從第1季就開始埋的班死亡的梗，一直到第四季中段都幾乎沒著墨，然後突然爆出來。\n\n還有回到成員還在學院出任務那段，既然這劇集已橫跨三、四年之久，應該不會是新拍的？敢情導演從第1/2季就拍好了？若真是後者，那驚豔程度不亞於怪奇物語第4季Eleven那段！",
        "comments": [],
        "number": 173
    },
    {
        "title": "#閒聊 珠簾玉幕vs奇皇后！（微雷）",
        "link": "https://www.dcard.tw/f/netflix/p/257351639",
        "tags": [
            "Netflix",
            "閒聊",
            "珠簾玉幕",
            "韓劇",
            "陸劇"
        ],
        "content": "目前看到珠簾玉幕第五集，一直覺得跟奇皇后的設定有點類似，有人也這樣覺得嗎！\n雖然感覺很少人看過奇皇后，但以前真的超喜歡看了很多次！\n\n📍女主都被男二救過性命（不只一次）\n奇皇后：\n高麗王小時候曾經放了被關起來的奇皇后和其他人被當奴隸的人。\n珠簾玉幕：\n張郎君用700萬買下珍珠保端午一命。\n救端午和弟弟到船上。\n\n📍媽媽在逃跑時被殺且給女主ㄧ物去尋找爸爸\n奇皇后：\n逃跑時奇皇后媽媽被劍射死，給奇皇后一條項鍊叫他去找一個姓奇的。\n珠簾玉幕：\n八娘為了讓端午搭船逃跑被追殺的人殺死，給端午一顆血珠讓他去西域找爸爸。\n\n📍在男主手下做事，一開始都是打掃的\n奇皇后：\n奇皇后剛進到皇宮就是水賜伊，打掃皇宮，靠自己的聰明才智慢慢爬上去。\n珠簾玉幕：\n端午也到燕子京的船上做事，也從下艙打掃開始做起。\n\n📍女主雖然感謝男二，但是是男主這邊的人\n奇皇后：\n王裕公的部分真的很虐，皇上也是🥺\n珠簾玉幕：\n男二跟女主的感情沒有那麼深刻～\n\n📍女主都有學打架、射箭\n📍女主的父母雙亡\n\n因為自己很喜歡這種類型的劇，所以入戲很深哈哈，歡迎大家一起討論！",
        "comments": [
            "超愛奇皇后！在看完這部喜歡上池昌旭的😍",
            "奇皇后比較後宮，還有生孩子……",
            "奇皇后超好看！\n珠簾玉幕我反而覺得還好😂",
            "奇皇后很頂欸",
            "超愛奇皇后！小時候為了看奇皇后半夜爬起來偷用電腦看，而且那時候冬天超冷看到都在發抖還是要看😂，女主真的超級漂亮😍，百看不膩已經三刷了",
            "奇皇后是我的童年哪\n沒看過珠簾玉幕但你這樣講害我想去看"
        ],
        "number": 174
    },
    {
        "title": "#分享 奧術一些角色的配音員們",
        "link": "https://www.dcard.tw/f/netflix/p/257349036",
        "tags": [
            "Netflix",
            "英雄聯盟",
            "奧術",
            "Arcane",
            "配音員"
        ],
        "content": "之前只知道維克特是權力遊戲龍母哥哥配的\n但沒看過他戲外的樣子 有帥到耶\n\n然後沒什麼戲份的Finn配音員也驚呆我 好辣🥵也蠻有finn的感覺（刺青痞帥感\n上網查是日本藝人石原崇雅（MIYAVI）\n順便問個維克特那種口音算英式腔嗎🤔\n\n附巴哈的一些資訊\n菲艾：海莉・史坦菲德（Hailee Steinfeld），曾飾演《歌喉讚 3》艾蜜莉\n凱特琳：梁佩詩（Katie Leung），曾演出《哈利波特》張秋\n杰西：演員凱文・阿歷詹卓（Kevin Alejandro），曾飾演《綠箭俠》影集系列賽巴斯欽・布拉德\n西爾柯（暫譯，SILCO）：Jason Spisak，曾參與《Ben 10》、《飛天小女警》、《蜘蛛人》等多部動畫配音，也曾為《激戰 2》獻聲\n吉茵珂絲：艾拉・珀內爾（Ella Purnell），曾演出《怪奇孤兒院》艾瑪\n梅爾（暫譯，MEL）：Toks Olagundoye\n范德（暫譯，VANDER）：J.B Blanc，曾為《APEX 英雄》、《魔獸世界》、《英雄聯盟》布郎姆等角色獻聲\n維克特：哈瑞・洛伊德（Harry Lloyd），曾演出電視劇《權力遊戲》韋賽里斯・坦格利安、《鐵娘子》",
        "comments": [
            "請正名Viktor \n不是Victor\nVictor是我謝謝",
            "Finn竟然是雅配音的🫨 他是日本很有名的視覺系藝人，論風格和外型真的超級適合",
            "應該要去拍真人版",
            "Jinx配音員演的fallout電視劇好好看",
            "乾　如果這是真人，選角很可以！",
            "jix的臉感覺不夠消瘦XD\n其他都蠻像的",
            "這陣容演真人我可以！",
            "維克特杰西艾克的配音們\n找你們配音沒有叫你們長相也要模仿欸🤣",
            "艾克是本人吧",
            "有把第一季看完 沒想到後面配音的好幾個我都認識XD"
        ],
        "number": 175
    },
    {
        "title": "#分享 Netfliex被寄生了！",
        "link": "https://www.dcard.tw/f/netflix/p/257348952",
        "tags": [
            "寄生"
        ],
        "content": "我買家庭方案，除了主裝置的4個人，還可以購買另外有兩個額外的成員，某天打開Netflix他突然出現pink******@gmail.com是不是你本人？再嘗試登入，我按了不是，想說應該就沒問題了，也就都沒管，我有注意到扣款變490，但我當下以為只是用apple買比較貴，也不知道有額外成員這種東西，直到看到Netflix官方說要漲價到460，我就想說靠北，怎麼我付的錢比漲價前還多？結果去各種Google後，找到管理額外成員的地方，還真的多了一個人！就是之前問是不是本人的那個pink******@gmail.com，好狠，到底怎麼辦到的，怎麼不用問主裝置就可以擅自加到額外成員？我的信箱跟密碼被猜到了嗎？（已更改密碼）\n大家注意一下自動扣款有沒有多100塊呀！幫寄生蟲付錢追劇心情好差QQ",
        "comments": [
            "還好我朋友會直接先預付一年的費用給我\n她就能安心寄生😆",
            "NF多一個用戶加價都不跟主使用者通知\n被寄生加價還要去翻帳單才會知道",
            "之前也有遇到這個問題，但完全沒有傳E-mail來提醒，點進去看到多一個用戶就把那個用戶刪掉。\n不過我比較好奇的是怎麼有辦法無緣無故被寄生？",
            "我也有這樣過！！後來就馬上移除跟申請退款",
            "乍看我以為是我😂",
            "我也這樣過耶！\n默默付了兩三個月",
            "我之前Netflix也被盜欸\n我停用有一天突然寄mail說有人重啟\n我不理他\n結果帳單多這筆\n我打去客服才刪掉這個帳號並停止服務\n\n從來沒有用任何平台被盜\n真的很怪",
            "用朋友的從來沒付過錢",
            "我也是這個帳號！pink….\n還好隔天立馬抓到剔除他後就趕快改密碼🥹",
            "應該是你們家裡其他人給的......問問看吧"
        ],
        "number": 176
    },
    {
        "title": "#雷 #雷 #影后 胖姐最後心境",
        "link": "https://www.dcard.tw/f/netflix/p/257343565",
        "tags": [
            "Netflix",
            "影后"
        ],
        "content": "分享心得～\n我看大部分的人最後一幕回眸\n觀點都是找回初心\n但我覺得主要是在諷刺\n艾瑪 \n什麼咖都不是 \n所以她最後把眼淚吞回去\n胖姐的笑 \n是她知道史現在更清楚知道\n自己什麼都不是\n還是掌握在其他人手上\n所以不能哭\n胖姐最後還是獲得了勝利（？",
        "comments": [
            "胖姐最後在街上看到史艾瑪的橋段與她們的表情，我認為跟“穿著 Prada 的惡魔“最後米蘭達（梅莉史翠普）在街上巧遇已經離職的安迪（安海瑟薇），是一樣的：菜鳥已經歷經了圈子的洗禮、個人徹底的改變，老鳥的眼神既有肯定，也有各自往前走的深遠意味。“影后“向經典致敬的成份很重！",
            "胖姐的笑容那是肯定自己的眼光和史艾瑪終於成功了",
            "感覺是一種老母雞心態\n覺得自己把小雞養的很好\n很為她驕傲的感覺",
            "你的想法太負面了XD",
            "蠻喜歡最後那一幕的",
            "不是吧哈哈哈哈 是誠心的祝福她 希望她更好而已 沒有這麼仇女",
            "胖姐看到史獲得女主角又獲獎\n覺得很替她開心\n最後一幕超讚啊啊啊",
            "我覺得單純是 祝好 送你到這\n但不是祝福也不是酸\n很像是你有另一半 然後在街上巧遇你前任\n他也有伴 你好 我也很好\n以後的路要自己走好的眼神",
            "希望可以出個胖姊前傳",
            "這是我全劇最看不懂的地方了！！！\n真的好想知道這個微笑的含義ㄚㄚㄚ\n目前也是看到別人解釋找回初心or胖姐永遠祝福艾瑪的意思"
        ],
        "number": 177
    },
    {
        "title": "#雷 影集《好女孩的謀殺調查報告》觀後感",
        "link": "https://www.dcard.tw/f/netflix/p/256445448",
        "tags": [
            "Netflix",
            "影集",
            "美劇",
            "閒聊",
            "推薦"
        ],
        "content": "「人們不在乎真相，他們只相信自己想相信的。」\n這部影集改編同名暢銷小說，講述了女主角Pip她對一起五年前未解的謀殺案件充滿好奇: 案件的少女Andie突然失蹤，而她的男友Sal被被斷定為兇嫌，並在被定罪後自殺。雖然案件似乎已經結束，但Pip在她的高中專題報告中決定調查此案件，並逐漸發現了許多疑點及秘密，但也使自身陷入危險當中….。\n短短六集內容安排充實不拖泥帶水，整個故事充滿了懸疑、驚悚和反轉再反轉! 我覺得收音效果很逼真，讓我有身歷其境的感覺。調查的手法十分典型，展示了推理的過程，跟隨著Pip一步一步抽絲剝繭，感受緊張刺激的劇情。\n\n每一集的嫌疑人數量都在增加，隨著調查越來越靠近真相，Pip也面臨越來越大的危險，不斷的被警告甚至恐嚇(狗狗Barney也因此被殺)，造成她的心理壓力，一度想放棄。但不得不說Pip很有勇氣，明知道會有危險，還跟著過去😂\n不過這也是因為Pip小時候覺得自己是不是做了錯誤指引導致Andie遇害，這種經歷引發了深層的內疚感。長大後，通過追求正義和揭示真相來緩解內心的焦慮和痛苦，從而尋求對過去事件的補償和情感的修復、找到真正的兇手及案件的關鍵證據。\n\n人性是多面向的，既有光明的一面，也有陰暗的一面，不能以貌取人，就像一張紙對折後能站立起來一樣。\n這部影集結合了懸疑、推理和青少年成長(感情中的摩擦、毒品氾濫、性交易、家庭衝突等)元素，使觀眾在感受緊張刺激的劇情同時，也能看到主角如何面對挑戰並成長。\n而小說後續有推出續集《Good Girl, Bad Blood》、《As Good As Dead》、《Kill Joy》，希望也會拍攝成影集，期待一波了😊\n\n\n更多詳細影評🍿：",
        "comments": [
            "謝謝 我正在找這類型的影集~~"
        ],
        "number": 178
    },
    {
        "title": "#閒聊 是我臉盲還是她們長得真的像",
        "link": "https://www.dcard.tw/f/netflix/p/256440929",
        "tags": [
            "臉盲",
            "影集",
            "無雷"
        ],
        "content": "最近在看商魂\n劇情好不好看先不說\n但看的過程一直很出戲\n邵雨薇跟周曉涵長得好像\n可能本來就有一點相似\n加上妝容\n我一整個分不出來\n但我老公說我眼瞎\n所以我好奇的問大家\n到底像不像",
        "comments": [
            "我也認錯 直到第二集才發現不同人🤣 會被自己給笑死",
            "我也認錯🤣🤣🤣\n一直想說奇怪是雙重人格嗎氣質差好多哈哈哈",
            "以我看劇超過30年的經驗告訴你\n是你臉盲"
        ],
        "number": 179
    },
    {
        "title": "#詢問 #詢問 Netflix 購買方案",
        "link": "https://www.dcard.tw/f/netflix/p/256436984",
        "tags": [
            "netflix",
            "方案",
            "購買"
        ],
        "content": "爬了很多文，也研究了官網\n但還是不太理解🥺\n麻煩各位了🙇‍♀️\n《購買情境》\n\n同住：\nA：手機/筆電\nB：手機/筆電\n\n非同住（室友）\nC：筆電\nD：筆電\nE：筆電\n（C、D、E皆住不同地方）\n\n想詢問是直接購買399高級方案+2位外加人員，還是直接購買399方案，但所有人都不要連電視就好呢？\n\n\n麻煩各位解答\n感謝大家🥹",
        "comments": [
            "只要都不連電視，399就可以5個人用哦\n我自己目前是3手機+2電視，所以買了一個外加，每個月是399+100",
            "不要連電視即可",
            "只要不連電視，問題就只差在399同時只能4個裝置收看，如果目前已經有4個人正在看劇，第五個人會登不進去。",
            "好奇如果電視是用apple TV\n也算電視嗎？",
            "不連電視不代表就不被同戶炮，系統會指定同戶裝置，而且你就那麼確定不會遇到豬隊友？",
            "這裡也想詢問Disney +也不行多個使用者同時使用電視觀看嗎？"
        ],
        "number": 180
    },
    {
        "title": "#心得 黑錢勝地第四季 13集前的心得（還沒看完",
        "link": "https://www.dcard.tw/f/netflix/p/256551864",
        "tags": [
            "Netflix",
            "心得",
            "美劇",
            "黑錢勝地"
        ],
        "content": "前言：\n最近在看黑錢勝地，突然的就從第一季追到這裡了，不知道有沒有人也是看到第四季13集時越來越問號，劇情走向直接開始脫離主角光環，就是主角夫妻各種碰壁。這次分享心得是馬帝找露絲幫忙卻無情被拒，超級生氣😆（入戲很深的女紙\n\n以下段落分成：\n//1不理解的點// \n//2對於這件事的想法//\n//3賭場持有權。誰才合理？//\n//4猜測露絲的出發點//\n//5對於賭場爭奪的看法//\n//6覺得合理的作法//\n\n\n\n//1不理解的點// \n首先我個人是非常喜歡（馬蒂、溫蒂、露絲）這三個角色的，他們每個人身上都有我喜歡的特質。\n\n這裡我不能接受的是露絲對於馬蒂提出幫忙的回應，就事論事的來說，馬蒂從來沒對露絲提出什麼過份的要求，就唯獨這次請他最後一次用賭場洗錢，但露絲卻不願意。（露絲這個態度完全就是個一心想報仇的屁孩啊啊🥲）\n\n//2對於這件事的想法//\n我不懂露絲為何不願意幫忙，她口口聲聲說會愛惜羽毛，但是卻選擇正在洗錢的賭場當成新生意？？ \n\n露絲的行為，如果我跟他合夥真的會覺得很衰，被合夥人詐騙，詐到整間公司被端走，因為股份佔比。\n\n很不懂的感恩就算了，這麼多生意可以做，你非要找一個自己也知道是為了洗錢用的賭場，好不容易洗白了前科，說好要愛惜羽毛，結果還是要一頭栽進洗錢的賭場，而且還是惡意併吞馬蒂的賭場。有一大筆錢了，不另外找別的生意，非要讓馬蒂夫妻人頭落地，而且販毒集團什麼樣露絲也是知道的，馬蒂洗不了錢是會死掉的。\n\n重點是她的惡意併購，她可以選擇不這麼做的，在她獲得無前科紀錄時，她有一百種選擇的，但她卻選擇最過分且冠冕堂皇的說是為了她的人生這種屁話，其實就是為了復仇，真的很討厭這種小心眼的人，講的很高尚實質內心也是奇醜無比。\n\n//3賭場持有權。誰才合理？//\n再退一步說，這間賭場當時從無到有完全是馬蒂夫妻生出來的，他們夫妻努力了很久才讓賭場開張，露絲就是惡意併吞賭場，要趕走馬蒂夫妻的，這的手段其實是非常狠的，這等於見死不救，故意讓你沈下水然後看著你自生自滅，這段確實很令人生氣。 \n\n//4猜測露絲的出發點//\n或許露絲的角度就是我合理的繼承所有財產，合法行使權利而已，而且我還能順便看這對夫妻笑話，何樂不為，反正正好也看溫蒂不順眼。\n\n//5對於賭場爭奪的看法//\n但我真的覺得他應該要懂得感恩，要是沒有馬蒂，他真的學不到賭場管理以及大型活動需要怎麼處理，怎麼能這麼不知好歹，飲水要思源阿可惡。怎麼可以把人家這麼當跳板用，然後還陷害你曾經的師傅。\n\n//6覺得合理的作法//\n我感覺適中的作法是，暫時不碰這間賭場生意，他或許可以找人頂替或就是先暫時的規避他們洗錢這件事，當然我覺得這是可以雙方一起冷靜下來討論的。畢竟露絲這做法還好遇上的是有點道德的馬帝，如果這個合夥人不是馬帝而是別人，那露絲生命絕對有危險，這牽扯的利益太複雜。",
        "comments": [],
        "number": 181
    },
    {
        "title": "#無雷 還錢（無雷",
        "link": "https://www.dcard.tw/f/netflix/p/256433066",
        "tags": [
            "還錢",
            "Netflix",
            "電影"
        ],
        "content": "有人也覺得女主很讓人出戲嗎？☹️",
        "comments": [
            "Sameeeee 尤其中間那個蛤",
            "整部都滿尬"
        ],
        "number": 182
    },
    {
        "title": "#詢問 Netflix用什麼判定同住?",
        "link": "https://www.dcard.tw/f/netflix/p/256550371",
        "tags": [
            "Netflix"
        ],
        "content": "請問Netflix是用裝置還是網路訊號，來判定是不是同住人?\n租屋處沒電視，也就是沒固定wifi\n我跟室友想合用一個帳號\n假設他用平板、我用筆電，兩個不同裝置\n用的時候都連我訊號比較穩的遠傳熱點\n不同裝置、同個網路，這樣會被要求加收嗎?",
        "comments": [
            "看上去沒什麼問題 \n不過你朋友要是在外面用自己的網路\n不是用你的遠傳的話可能會佔一個扣打",
            "是用是用網路訊號，因為我只要用電視登錄，其他不是跟電視同訊號的人就不能登錄，只要電視版登出，其他人不管在哪裡，就都可以用",
            "我也都用手機遠傳網路 \n用筆電、平板、手機看都沒問題",
            "同個網路應該問題不大",
            "我怎麼覺得好多人被要求加收就乖乖付錢了？\n明明有選項可以不理會繼續看XD"
        ],
        "number": 183
    },
    {
        "title": "#閒聊 網飛首部日本bl電影《10DANCE》，《神劍闖江湖》導演",
        "link": "https://www.dcard.tw/f/netflix/p/257342337",
        "tags": [
            "日本",
            "電影",
            "愛情",
            "Netflix",
            "閒聊"
        ],
        "content": "Netflix日本電影《10DANCE》改編自漫畫家井上佐藤的同名BL漫畫，講述兩位個性完全相反的拉丁舞冠軍舞者與標準舞冠軍舞者，兩人決定相互教導對方自己擅長的舞蹈，並共同挑戰需參與10項舞科的「十項舞蹈錦標賽」，過程中雖然有許多摩擦，但也因此擦出了火花。\n\n町田啓太，在與上千粉絲互動的現場展現舞技不僅180度開腿，還會芭蕾腳，可說是特技滿點，並預告請期待新作品。今日傳出《10DANCE》消息釋出，讓粉絲恍然大悟，原來這都是在為新作品所做的準備。\n\n而另一位主演竹內涼真今年也曾於今年9月來台宣傳日劇《黑色止血鉗2 - 惡魔外科醫生-》，並舉行粉絲見面會。今天也驚喜宣佈加盟新作品，並在Instagram分享搭配舞鞋的劇本照，並附上三顆愛心符號。\n\n導演是真人化《神劍闖江湖》系列的大友啟史，粉絲應該就能放心不少，畢竟他所翻拍得漫改作品幾乎就是品質保證\n\n嗯嗯嗯嗯嗯\n可是大友啟史的bl電影影裏很悶欸",
        "comments": [],
        "number": 184
    },
    {
        "title": "#詢問 集數進度",
        "link": "https://www.dcard.tw/f/netflix/p/257203091",
        "tags": [
            "Netflix"
        ],
        "content": "想請問有沒有人也遇到過\n\n我不管看哪部 進度條都不會跟著更新 點其他部也是",
        "comments": [
            "我這幾天也出現這個問題\n就是進度條一直顯示在第10集\n但我其實已經看到第12集\n下次點進去他還是從第10集開始播放😢",
            "我也是欸 這幾天才這樣的\n超莫名其妙"
        ],
        "number": 185
    },
    {
        "title": "#詢問 求推薦推理or驚悚劇",
        "link": "https://www.dcard.tw/f/netflix/p/257002631",
        "tags": [
            "推薦",
            "推理",
            "驚悚",
            "Netflix",
            "懸疑劇"
        ],
        "content": "更：太感謝大家的留言了～之後有時間一定要來好好看看大家推薦的劇❤️再次感謝🙏\n\n嗨嗨大家好～本人真的特愛推理、懸疑、破案、驚悚劇\n\n以下是我看過的⬇️\n\n罪人的真相\n碎片人生\n逝者不安息\n致命點擊\n最親密的陌生人\n親愛的孩子\n第二聲鈴響\n那時那刻\n流沙刑\n疑心病\n看誰在說謊\n疑\n雪花女孩\n陌生人\n栗子人殺手\n焦灼情禍\n俄亥俄的魔鬼\n謎殺山\n事故故事\n秘林謎村\n安魂曲\n無聲回音\n絕嶺尋兇\n神秘伊甸\n一個都不能多\n時空漩渦\n白線\n夏末失蹤案\n分點\n我真正的故事\n好女孩的謀殺調查報告\n拼命呼吸\n你留下的爛攤子\n詭城費里亞\n謎案追緝\n假使沒遇見你\n完美母親\n夢境之謎\n雪山餘燼\n暗殺空間\n\n想請問大家還有類似的劇可以推薦給我嗎？非常感謝🙏",
        "comments": [
            "蛇信與舌環，雖然蠻久的但滿讓人雞皮疙瘩的",
            "誰是被害者跟模仿犯還有檢法男女都推推",
            "台劇\n八尺門的辯護人\n這部超好看🥹",
            "韓劇mouse窺探",
            "捉迷藏\n鎖命危機\n誰殺了她\n這三個都推推！",
            "韓劇：\nVoice -共三部，不同主角、有些很血腥的畫面（覺得會滿印象深刻，個人最喜歡第一季）\nsignal 信號 韓劇中經典的推理劇\nMouse 滿滿的套路，反轉再反轉，李昇基很會演",
            "法醫女王 unnatural 不知道算不算🤔\n目前心中第一名的日劇🫶🏻"
        ],
        "number": 186
    },
    {
        "title": "#閒聊 無雷",
        "link": "https://www.dcard.tw/f/netflix/p/256921633",
        "tags": [
            "閒聊",
            "廚師",
            "韓劇",
            "Netflix"
        ],
        "content": "各位大神最近看這部被白鍾元老師試菜時的餐具組吸引了～😍能問問是哪一品牌的嗎 一直都找不到🥲 謝謝各位！！\n#黑白大廚",
        "comments": [
            "笑死 到底有沒有認真看啦",
            "這位不是安主廚嗎",
            "他是曾國城",
            "整串留言沒一個正經\n我也想知道餐具rrrr",
            "圖文不符啊 大哥",
            "他不是白種元",
            "他是鄭智善啊！",
            "安主廚真的帥"
        ],
        "number": 187
    },
    {
        "title": "#無雷 #無雷 《影后》影評：六條生命線串起的真實與感動",
        "link": "https://www.dcard.tw/f/netflix/p/257342112",
        "tags": [
            "無雷",
            "影評",
            "感動",
            "Netflix"
        ],
        "content": "最近，我看完了台劇《影后》，心中湧現出許多真情實感。這部劇一開始的前六集，節奏較為緩慢，甚至一度讓我有些想棄劇的念頭。然而，隨著劇情的推進，節奏逐漸加快，吸引力也隨之提升。\n節奏與敘事手法\n\n《影后》的節奏雖然不是特別快，但也沒有給人拖沓的感覺。相反地，它以一種穩健的步調，細緻地展現了角色的內心世界。主線故事或許不夠強烈，但這正是它的特色所在。劇中透過六個主要角色的生命線，拼湊出一幅完整的影視圈幕後畫卷。\n\n角色塑造\n這六個角色各有特色，他們的故事線交織在一起，讓人感受到他們的真實與立體。每個角色都被刻畫得有血有肉，他們的喜怒哀樂、困惑與掙扎，都深深觸動了觀眾的心。\n\n女主角的成長歷程：從一個默默無聞的新人，到逐漸站上舞台中央，她所面臨的挑戰與壓力，真實地反映出台灣女演員在演藝圈的處境。\n\n配角們的陪襯：其他五個角色，不僅豐富了劇情，也為女主角的成長提供了重要的推動力。他們各自的故事，同樣引人入勝。\n\n影視圈的真實寫照\n\n《影后》深入挖掘了影視圈幕後的種種故事，從競爭、友情、背叛到堅持，皆有涉獵。透過角色們的經歷，觀眾得以一窺演藝圈的光鮮背後，那些不為人知的辛酸與努力。\n劇中不僅展現了演員們在事業上的追求，也探討了他們在生活中所面臨的各種壓力。這種真實性，讓人倍感共鳴，也更深入地了解了台灣女演員的生活。\n\n情感的共鳴\n\n隨著劇情的發展，角色們的情感逐漸深化。無論是友情、愛情還是親情，都被細膩地描繪出來。觀眾在觀劇的過程中，仿佛與角色們一同經歷了喜怒哀樂，產生了深刻的情感共鳴。\n\n總結\n\n《影后》並非以強烈的主線故事取勝，而是透過多條故事線的交織，展現了影視圈的全貌。角色們有血有肉的刻畫，使得劇情更加豐富、真實。雖然前六集的節奏較為緩慢，但耐心觀看後，會發現其中的深度與魅力。\n\n這部劇讓人更了解台灣女演員的生活與壓力，也提醒我們，光鮮亮麗的背後，往往有著不為人知的努力與付出。推薦給喜歡深入角色內心、體驗真實情感的觀眾。",
        "comments": [],
        "number": 188
    },
    {
        "title": "#雷 分享近期看的 𝟰 部影集們～ #電力滿格密技",
        "link": "https://www.dcard.tw/f/netflix/p/257341194",
        "tags": [
            "Netflix",
            "電影",
            "閒聊",
            "影集",
            "電力滿格密技"
        ],
        "content": "哈囉大家好～我是動滋🤪\n今天要來跟大家分享我近期看的影集們～\n基本上不太會有講到雷💣，但每個人對雷的定義不太一樣，所以還是建議看完再看這篇文囉.ᐟ.ᐟ\n還沒看的話可以先看名字+推薦指數就好( • ̀ω•́ )✧\n\n那麼廢話不多說，趕緊看下去吧👀\n\n•*¨*•.¸¸♪•*¨*•.¸¸♪•*¨*•.¸¸♪•*¨*•.¸¸♪•*¨*•.¸¸♪•*¨*•.¸¸♪•\n\n❶ 影后 🌕🌕🌕🌕🌗\n這齣我在剛釋出預告時，就超級期待的✨首先是卡司由好幾位熟悉的大咖面孔～再加上題材很特別，讓人很好奇會擦出什麼火花、演多少幕後我們看不到的內容。\n先說說我很喜歡的，是女明星之間的友情和勾心鬥角，還有演出幕前幕後的反差，真的蠻有趣的。但對於感情線的部分影集也著墨滿多的，但我真的不太感興趣，尤其是壁虎那個支線真的太多餘⋯ \n哦對我真的好喜歡芳姐在廁所對史艾瑪說「妳現在就演得很好啊」，好嗆好愛😍 裡面細節真的拉好拉滿，胖姐是我最心疼的角色😿還記得影集一開始電話中就提到她帶的一個新人也是直接跳槽到其他經紀公司，沒想到史艾瑪也這樣對她！甚至最後可能被冷凍了還想跑回去找胖姐🤬\n\n❷ 戀愛修課 第3季🌕🌕🌕🌕🌕\n這部影集已經出到第3季了，我只能說～還沒看過的拜託都去看，真的好喜歡！！Joe在這季有自己的情緒課題要解決，好喜歡Nick真的好帥好溫柔（身材又很好😍），在第3季相較前2季的劇情比較沒那麼一直充滿粉紅泡泡，更多的是他們要怎麼一起面對困難。不知道之後Nick會如何選擇大學，期待下一季！\n\n❸ 黑色止血鉗 第2季 🌕🌕🌕🌗🌑\n黑色止血鉗時隔6年推出了第2季，這季來了個天才醫生「天城雪彥」，長得跟第1季的渡海醫生一模一樣！這齣的節奏就跟其他日劇差不多，每一集都會有一個手術個案，再加上主線的進展。天城醫生會和病人賭博，來看他是否要執行手術，像是惡魔一樣的存在，但他的直接吻合術是真的太美妙了。至於結局也有解釋他跟渡海的關係，但很可惜的是最後他還是因為心臟疾病走了嗚嗚🥹🥹 感覺應該是不會再有第3季了～ \n推薦指數沒那麼高的原因是，日劇的誇張演法跟說教感在這部也是毫無保留的發揮🙃還是看不太習慣ㄚ！\n\n❹ 朝鮮精神科醫師劉世豐 第1季 🌕🌕🌕🌖🌑\n目前Netflix上只有第1季，但是有出到第2季的喔～\n第一季主線是關於過去劉世燁在內醫院擔任首席針灸師時，碰到皇上被毒害，卻因為切開疹子後大出血，認為有過失而造驅逐出漢陽。後續他在笑樂縣的桂樹醫院碰到一群很棒的人，每集也都有很多精神病相關疾病的病人，蠻有趣的！ 因為我自己現在也在學中醫（但我不確定裡面有沒有錯誤資訊🤣），也很喜歡帶有點懸疑劇情的影集，這部是蠻推的～ 不過他不是那種會讓人很好奇想要一直追下去的那種劇情，就是吃午餐晚餐配著看的類型～\n\n𖤣𖠿𖤣𖥧𖥣｡𖥧 𖧧𖤣𖥧𖥣｡𖥧 𖧧𖤣𖠿𖤣𖤣𖠿𖤣𖥧𖥣｡𖥧 𖧧𖤣𖥧𖥣𖤣𖠿𖤣𖥧𖥣｡𖥧 𖧧𖤣𖥧𖥣｡𖥧 \n以上☁️☁️就是這次的分享啦\n第一次寫這類的文章，實際目的是為自己記錄一下近期看過的劇(˙𐃷˙) \n也歡迎跟我分享你們的觀後心得，或是可以一起討論劇情😆\n\n喜歡我的文章可以給我一顆❤️讓我知道，也歡迎追蹤我的卡稱，這樣就不會錯過我發布的文章啦～ \n我是動滋噗滋，我們下次見！掰掰咿👋",
        "comments": [
            "為什麼你有時間看這麼多劇..🫠"
        ],
        "number": 189
    },
    {
        "title": "#心得 影后",
        "link": "https://www.dcard.tw/f/netflix/p/257341063",
        "tags": [
            "Netflix",
            "台劇",
            "愛情",
            "感情",
            "分享"
        ],
        "content": "在影后三個角色的情境裡，我來回切換，仿佛自己曾經是薛亞之、史艾瑪、也是李子齊。\n\n李子齊在調光室痛哭，不是因為他失去了一段真愛，而是因為他發現自己永遠無法擁有「全部」。他的淚水不是為史艾瑪而流，而是為自己內心的不甘與失落在吶喊：為什麼我不能擁有事業和愛情，不能被崇拜又被依賴？\n說到底，他不是愛上了史艾瑪，而是愛上了那些能撫平他自尊的小女孩。像史艾瑪這樣的解語花，可以是任何人，只要有人能崇拜他、迷戀他，他都會陷入其中，因為那填補了他內心的不滿足。\n\n史艾瑪呢？她或許在想：為什麼明明彼此相愛，卻因為相遇得晚，就註定成為錯過的那個人？她可能天真地以為，愛情能戰勝一切，可卻沒料到，愛裡的輸贏從來不只靠感情深淺，還牽涉到時機、現實，甚至對方心裡藏著的那些她看不見的裂縫。即使她全心全意付出，她最終得到的，可能只是一個背影和一些難以釋懷的問號。\n\n薛亞之呢？她可能早已經疲憊不堪。她打點了李子齊的一切，從事業到生活，事無巨細，卻發現自己做得越多，反而讓他覺得壓抑、刺眼。她曾以為自己的努力能換來穩固的關係，可最終卻發現，他需要的不是一個夥伴，而是永遠仰望他的小女孩。\n\n現實與感情交織的矛盾，讓所有人都陷在無法滿足的掙扎裡，也讓這場故事看起來，像是我們人生的另一種寫照。",
        "comments": [
            "到現在還是一個人\n吞噬著自己的能耐\n到最後我可以不愛了......\n\n但還是捨不得",
            "Well\nOk \nBye!\n\nDone",
            "腦補王欸好好笑",
            "有沒有可能 史艾瑪其實單純想利用李子齊上位獲得角色跟導演青睞來得到更多曝光機會，但對李子齊其實根本沒有愛\n（從某個時刻開始我已經無法再把史艾瑪當成一個會抱持著真心去做一件事的人了，感覺她做什麼都有目的🤣)"
        ],
        "number": 190
    },
    {
        "title": "#心得 #有雷 孤嶺",
        "link": "https://www.dcard.tw/f/netflix/p/256756580",
        "tags": [
            "Netflix",
            "電影"
        ],
        "content": "【有雷心得】逆嶺\n一個平凡的日子，一場蓄意的車禍，退役軍人Terry在與警察體系的對抗中，逐步揭開隱藏的黑暗層層面紗，懸疑不斷升級，正義與復仇交織在小鎮的每個角落。\n\n❗❗❗以下內容有劇透❗❗❗\n❗❗❗以下內容有劇透❗❗❗\n❗❗❗以下內容有劇透❗❗❗\n\n_____\n👨‍✈️預告片引人入勝\n預告片的設定很抓人眼球，尤其是放入了白人警察蓄意栽贓黑人的情節，這在BLM運動後變得非常特別。我原以為會是一部讓人血脈賁張的復仇爽片，結果卻非我想像。\n看似復仇黑警驚悚片，但背後涉及財產沒收和司法不公等複雜議題，試圖引發觀眾對現實制度問題的反思。主角Terry起初試圖以和平的方式對抗體系，但隨著不斷碰壁、屢遭羞辱，他的行動逐漸升級，從被動轉為主動反擊。他的戰鬥已不再是為了個人或堂弟，而是試圖徹底摧毀這個腐敗的體制。\n_____\n💉隔靴搔癢的難耐\nTerry的冷靜、迅速的行動，加上他低沉的聲線，讓他宛如一頭隨時準備出擊的黑豹，蓄勢待發。觀眾可以理解他的忍耐與選擇——他是一介平民，處於人種弱勢，並且堅持不殺原則。然而，整體氛圍一直讓人感到壓抑，當釋放情感的橋段終於出現時，卻缺乏應有的酣暢淋漓，沒能帶來強烈的情感宣洩。\n緊接著，劇情又進入下一段的鋪墊，讓人感到中段有些拖沓。儘管導演努力深入描繪腐敗的警察體系和角色間的糾葛，最終還是有些虎頭蛇尾，未能達到應有的震撼效果。",
        "comments": [],
        "number": 191
    },
    {
        "title": "#心得 黑帶出勤中",
        "link": "https://www.dcard.tw/f/netflix/p/256708026",
        "tags": [
            "Netflix",
            "電影",
            "金宇彬",
            "動作片",
            "感人"
        ],
        "content": "歡迎分享你認為最感動的地方🙌",
        "comments": [
            "爽片+1，不合邏輯的地方太多，男主角本來就是好玩才接的工作，ㄧ夕之間就變成正義之俠⋯感動不起來～",
            "當成爽片看",
            "無人機催下去那段🤭🤭🤭",
            "打鬥爽片吧？為了喜歡的演員看下去的\n只是那個什麼主任的就是出來領盒飯的嗎😂",
            "這是我老婆開頭看了幾分鐘後我才跟著一起看，一開始我也以為是影集，每一集可能會有不同的狀況跟逃跑的犯人，可是一直到看完後才發現竟然是一部電影，虧我還在等他自動播下一集",
            "看到最後蠻無聊的",
            "韓國兒童性犯罪很扯的 n號房只是小咖",
            "很奇怪的電影，\n明明是電影，\n看完怎麼好像看了一集電視劇的感覺，\n\n不知道有沒有影視專業的同學，\n能知道為什麼會這樣？\npe.內容不錯",
            "連爽片都稱不上。\n找一堆大咖來演學生劇展 節奏很怪、一堆冗長不必要的片段\n所有角色都很扁平⋯"
        ],
        "number": 192
    },
    {
        "title": "#詢問 Netflix推薦",
        "link": "https://www.dcard.tw/f/netflix/p/256644224",
        "tags": [
            "推薦",
            "愛情",
            "Netflix",
            "韓劇",
            "動漫"
        ],
        "content": "詢問大家有沒有推薦的電影\n個人最喜歡愛情方面居多，其他好看的也可以推薦\n最近看1.青春2.消失的她都不錯👍",
        "comments": [
            "1. 《致所有我曾愛過的男孩》系列\n這是一部青少年愛情片，改編自暢銷小說，講述高中女生和她的幾段關係的起伏，非常甜蜜且感人，適合愛看愛情故事的觀眾。\n\n\n2. 《怦然心動》\n這是一部美國經典愛情片，故事發生在20世紀60年代，講述兩位中學生的成長與感情變化，畫面和情感都很細膩動人。\n\n\n3. 《戀愛修課》\n這是一部韓國浪漫劇情片，講述了一位學生通過特別的經歷，從害羞變得勇敢追求愛情的故事。故事輕鬆有趣，充滿浪漫元素。\n\n\n4. 《慾望城市》電影版\n如果對於成熟的愛情故事有興趣，《慾望城市》電影版將四位女性朋友的愛情生活帶上大銀幕，充滿了都市浪漫的氣息。\n\n\n5. 《初戀補時》\n這是一部日劇，帶有奇幻元素，故事圍繞一位能夠回到過去的人，重新審視他的初戀。這部劇溫暖感人，也探討了人生選擇與遺憾的議題。",
            "誰偷了垃圾桶"
        ],
        "number": 193
    },
    {
        "title": "#閒聊 韓團星學院：KATSEYE",
        "link": "https://www.dcard.tw/f/netflix/p/256549950",
        "tags": [
            "Netflix"
        ],
        "content": "一開始是知道hybe要組國際女團\n然後看到成員就覺得這一團有種兩面不討好的感覺🤣就是有一種跟我刻板印象的「偶像」有差距，可能一方面也是跟歐美審美不一樣，一開始看到Lara覺得超微妙的(現在覺得她超有魅力💕)\n\n然後最近覺得Touch很好聽，就想說來把她們的組成培育選秀紀錄片補完，看完覺得超好看，因為歐美的女生年紀雖小但自我主見其實也超強，都非常有話直說，有幾幕我都覺得好尷尬哈哈哈跟在看亞洲選秀的感覺蠻不一樣的🤣\n\n我自己心中最大遺珠是\n👉🏻LEXIE\n她真的有一種特別的氣質，讓人很想看她表演\n結果竟然退出😭雖然也是能理解她的心情，感覺的出來她們之間的感情都非常好，有一起培訓的共患難情感，但還是覺得她太衝動了啊～～\n第六集最後我就覺得怎麼大臭臉去拿邀請函\n結果第七集就噩耗～～～如果想出道感覺心態要再調整一下🥹\n\n👉🏻Emily\n她也是審美很對我的口味，但老公說他不喜歡\n我是覺得很有特色，而且看起來軟萌軟萌的\n但跳舞超好看～～\n第八集她公開她顯化自己願望的小本本\n我看到真的都快哭了😭因為已經知道她不會入選，所以在看這一切都覺得好難過啊～\n而且我覺得她的自信心在後期，可能被投票加網路評論弄到有點低落，常常會跟別人說妳一定會入選之類的，看了很心疼🥹\n\n然後是比較印象深刻的幾段\n👉🏻Manon常缺課事件\nManon真的很美，因為我是在知道他會入選的狀況下，看到她出現的集時，我就想說：「哇～大女主登場！雖然完大家開始培訓但可能她會超級努力，然後讓大家心服口服」\n\n結果不是耶，之後畫面越來越少\n然後帶到她破壞幾條規定，宵禁或上課遲到\n我真的一路在想，這個到底要怎麼逆轉\n甚至MISSY跟她共事的經驗，她不會讓她進女團\n因為KPOP需要的是謙虛善良，還要會關心隊友，但她在Manon身上沒有看到。\n\n話說的蠻重的耶！然後在帶到後面開始投票，因為外貌出眾所以票數很高，幾乎所有人都覺得她沒有跟她們一樣努力，卻可以得到很好的名次很不公平，而且她也一直違反規則但公司都包容她，我想說這真的可以播嗎🤣\n畢竟她之後是有成團出道的耶！然後還有到後面Manon主動找大家談談，我是覺得應該平常相處的氣氛就很怪，她才想說清楚，但感覺大家也是有點勉強不知道是不是真的有說開哈哈哈\n\n能理解大家的想法，但又會覺得世界就是這麼現實，有時候努力就是不會成功，就是沒有公平這件事，特別是在娛樂圈更是吧🤔\n最後看到她出道心裡也是五味雜陳～\n\n👉🏻Naisha疑似外流原創歌曲被退出事件\n這邊我看了真是尷尬到不行，一直在堅持她IG好友只有一起培訓的人可以看到，沒有其他外人\n然後MISSY說她有看到\n然後最後還說她跟好萊塢的對抗失敗，真的尷尬死～～～～老實說不管有沒有外人，把不能外流的東西po上網本來就很嚴重，被退出也是很合理\n最後的態度，感覺不是很好🤣\n\n👉🏻ILIYA被淘汰時說的一句話\n這一幕其實超短的，但我也是看到覺得好尷尬哈哈哈哈哈哈哈，自從ADELA被淘汰(我覺得她是最不爽Manon的人🤣)她的好友們就很沮喪失落，所以ILIYA覺得大家在怪她取代ADELA，因為ILIYA拿到最後免於淘汰的名額。\n結果第六集她被淘汰竟然說：「反正妳們也希望我出局」哈哈哈哈哈哈哈哈哈哈哈哈\n真的是發瘋～～～～～～～\n不得不說第六集後面的淘汰環節真的超殘忍\n難怪看到很多指導老師跟職員也都哭了\n\n然後我其實超喜歡第一個還在培訓就被淘汰的ABBY！她也是屬於天生自帶魅力的人\n覺得超可惜，一年多的培訓時間真的來不及嗎🥲🥲\n\n而且超多職員真的都把她們當女兒一樣照顧\n很真心的帶著她們成長一起哭一起笑鼓勵她們\nMISSY到後面真的越來越憔悴🤣\n然後裡面的一位叫JAY的女職員，超酷的\n講話都超冷，超沒有表情我印象好深刻哈哈哈\n\n最後看完八集整個被SOPHIA和LARA圈粉\nSOPHIA超級正能量，而且心智超成熟\nLARA自帶女王氣焰，身材超好打扮超辣超有自信，超愛明明說畢業舞會要低調結果根本超高調超性感哈哈哈哈哈哈哈\n\n然後也會發現為了製造話題跟戲劇張力\n對這群少女們真的超級殘忍，大人的世界真的好可怕😟這就是現實～～～\n不得不說hybe選曲真的很厲害\nKAYSEYE的歌都很好聽，已經輪播好幾天了\n平常有在看選秀節目的人，這個可以看一下\n絕對顛覆妳的既定印象～\n希望妹妹們發展順利💕💕💕💕",
        "comments": [
            "最近才開始看\n\n覺得第一個被淘汰的人好可惜，不知道她待久會不會有更多的成長\n\n然後把未公開的曲子上傳真的很不行，但對方一直咬著追蹤他的人也有練習生以外這點一直吵，然後她也一直反駁說沒有，這點也很玄\n\n覺得公司應該有一定程度想讓Manon出道😅\n居然可以一直違反規定然後不被強制退出\n雖然她很漂亮、很有魅力，但門面真的非她不可嗎\n\nLexie主動退出我也好難過\n她真的好漂亮、實力也很不錯\n但這選拔的賽制或許真的對他們造成了心理上一定程度的壓力，甚至是讓他們產生自我懷疑\n看到他對於選拔制度改變所產生心理上的變化，就覺得好不捨🥲\n畢竟大家都還是孩子啊…",
            "到剩下10人的時候，一直心想可不可以直接10人出道就好了🙏看到她們都好努力（很感動），然後只要看到淘汰，我都要哭一次😭😭😭好想知道其他被淘汰參賽者的ig喔",
            "剛看完~\nLEXIE給我很深刻的印象\n外表酷甜(?)聲音很甜美\n加上跟EZRELA很要好\n讓我想到二十幾年前的M2M"
        ],
        "number": 194
    },
    {
        "title": "#分享 這才是我要的完美結局",
        "link": "https://www.dcard.tw/f/netflix/p/257338569",
        "tags": [
            "Netflix",
            "奧術",
            "戰旗",
            "英雄聯盟",
            "動畫"
        ],
        "content": "戰旗的新宣傳短動畫\n竟然是小時候+長大版的家庭團聚🥹\n圖三 爆爆看吉茵辮子\n圖五 菲艾帶女友見家人（x\n圖六七 艾克有吸引聯盟精靈的體質？🤣\n圖八 在戰旗宣傳片得到救贖的觀眾\n\n註：12月會新增范德爾（狼人型態）、維克特、梅爾進遊戲\n所以家庭團聚才會混入他們三個🤣",
        "comments": [
            "哭爛😭😭😭😭😭😭"
        ],
        "number": 195
    },
    {
        "title": "#雷 #有雷-影集短評 魔鬼終結者ZERO(Terminator zero, 幹爆時間線)",
        "link": "https://www.dcard.tw/f/netflix/p/256547181",
        "tags": [
            "影集",
            "Netflix",
            "動漫",
            "美劇",
            "電影"
        ],
        "content": "🤖評分: 6次穿越\n☢️短評:\n#40年傳統全新感受\n歷經40個年頭的經典科幻作品【魔鬼終結者】，於Netflix推出了全新劇情的動畫系列；\n並由日本知名動畫公司「I.G動畫製作」繪製，結合了經典硬派科幻元素與日本動畫水準，確實在歐美開出不錯的收視績效。\n但習慣了日本動畫節奏的亞洲地區，似乎就呈現褒貶不一的評價。\n\n#失衡的節奏與老生常談\n八集動畫長度，每集也不到30分鐘的篇幅。在這有限的時間內確實能做出的表現約莫電影所帶來的資訊量。\n然而前三集故事的冗贅鋪陳與拖沓，除了將「審判日」舞台劇焦在日本以外，沒有看到更新奇的觀點。\n探討的AI反噬、核戰廢土末日、穿越時空命定論或祖父悖論，在40年前是十分前衛又大膽的假設，然而現實生活中早已踏入這未來半步的我們，似乎難以感受到新意。\n觀影躁感油然而生，也超級容易讓觀眾直接棄劇。\n好在第四集開始，提出了全新觀點，第二種與「天網」相生相剋的AI「可可洛」誕生。論調並非單調的正邪兩派抗衡，兩個AI都斷定人類確實該進行滅絕。\n同時「可可洛」決定放手看著「天網」造成的「審判日」的降臨，更是令人意想不到劇情會往失敗的路線研討下去。\n\n#燒腦時間線\n從起初的「終結者」與「反抗軍」的穿越，都是【魔鬼終結者】系列一貫的老技倆。\n但隨之揭露就連男主角也是從另一個未來穿越過來的人，所以才有能建立與「天網」相抗衡的「可可洛」。\n同時男主角家中照顧小孩子的保母「海砂希」，也是與男主角一同穿越的自製「終結者」；更參考了【魔鬼終結者:未來救贖】中，不知道自己非人類的設定與自己懷疑基調。\n最後一集更揭開更大一層謎底，一路追殺的「終結者」，原來是男主角大兒子從未來派回來，要阻止自己老爸的另一個時間線產物。也彷彿【魔鬼終結者2】中，阿諾從反派變成正派的形象逆轉。\n\n在上述諸多的未來穿越，可以整理如下(也歡迎提出新觀點，畢竟有點雞生蛋、蛋生雞的迴圈了)\n(1) 女主角原本的時間線，人類受到「天網」與「可可洛」的夾殺；(女主有提到可可洛)\n(2) 女主角穿越之後的第二條時間線，並在未來生下了男主角，也在長大之後創造出了「海砂希」；\n(3) 男主角穿越創後利用「海砂希」創造出「可可洛」，25年後天網與人類結盟，男主角大兒子派遣「終結者」回來殺掉父親並關掉「可可洛」的時間線；\n(4) 現在的時間線，男主角大兒子決定放過「可可洛」。「可可洛」決定暫時放過人類，並與「天網」抗衡的全新時間線。\n可說是【魔鬼終結者】系列中最為複雜的時間線大雜燴；但同時也是這系列最有趣的科幻哲學。\n\n#未完全發揮的動畫優勢\n【魔鬼終結者】系列之所以歷久不衰，不外乎是前兩集電影除了具有娛樂足夠的動作戲分與時代下的女性力量反撲，同時提出了對未來的憧憬與恐懼，AI概念與時間穿越等科幻題材。\n不僅開啟後續許多好萊塢電影對於科幻的想像與各種假說。\n【魔鬼終結者ZERO】雖然承襲了經典要素，也有著諸多致敬安排，但開頭過於拖沓的節奏、動作戲分與科幻思辨比例嚴重失衡。\n本來認為動畫是更能誇張地詮釋出真人電影難以呈現的動作戲碼或科幻體驗，但卻花了超多時間在靜態的答辯與爭論不休，而且構圖與運鏡也過於呆版平面。\n燒腦的科幻哲學是十分吸引人的，但沒有吸睛的畫面讓人持續專注於其中，動作戲分無趣與無力感也更加被凸顯出來。\n\n😎p.s 劇中不乏出現些許未來片段，是電影也有過的各種型號「終結者」輾壓與戰爭殘酷，動畫呈現是比電影更加優異的，但都只是一閃而過啊。我更希望日本動畫公司能多在這層面刻劃一些優異的畫面。\n🏍️p.s 經典的機械手臂比讚、「不想死就跟我走」、警察偽裝的「終結者」、總是有重機可以騎的「終結者」，也是滿滿彩蛋夾藏其中。\n🔫p.s 動畫沒有阿諾，但是我畫圖只想畫阿諾。\n\n#影評 #FilmCritic #影集 #movie #Netflix #魔鬼終結者ZERO #Terminatorzero #Terminator",
        "comments": [],
        "number": 196
    },
    {
        "title": "#心得 盲婚試愛英國篇LOVE IS BLIND：UK 討論 雷",
        "link": "https://www.dcard.tw/f/netflix/p/256432296",
        "tags": [
            "盲婚試愛",
            "Loveisblind"
        ],
        "content": "最近盲婚試愛的各國版本超多進度都補不完\n原本是開看墨西哥篇，但看到後面覺得每對情侶對感情婚姻的標準跟我個人太背道而馳\n加上不小心瞥到英國篇參加的人都好帥，所以就變心了哈哈哈哈哈\n\n\n\n------------有雷------------\n主要是想聽聽大家對Jasmine和Ollie的看法\n我跟朋友兩人對於他們的想法完全是兩個極端\n個人是偏好Ollie比較不喜歡Jasmine，覺得Jasmine真的管太多了\n她重視朋友為朋友抱不平這點我尊重，但是在不理解兩人相處細節的情況下大肆評論OllieDemi的感情又自以為的直接說Demi很沒有安全感一直逼男方說他對Demi的想法，讓我感覺就是要逼Ollie認錯\n我也覺得Ollie在找Catherine談話後沒有主動跟Demi說話的行為不太OK，但是兩人回房間後有說開，兩人覺得沒事這樣就好了\n不懂Jasmine在自顧自的氣什麼，就算是親密好友也不需要跟對方報告跟另一半的相處細節吧...\n但朋友的想法就是完全跟我相反，不太喜歡Ollie也覺得Jasmine是基於愛護朋友的情況下才會為朋友的感情爭取\n\n\n想聽大家的想法\n阿如果要討論墨西哥篇也歡迎啦XD\n\n今天下午就要大結局了好緊張",
        "comments": [
            "不過看完瑞典篇跟英國篇的感想是\n大家在參與這個「實驗」的時候\n真的確定自己符合以下標準\n\n1.確定來是要證明愛是盲目的\n（Tom:We should trust the process)\n\n2.確定自己是能夠快速愛上一個人的\n（如果你是感情需要培養派的，覺得需要時間才能更認識一個人的話真的先不要！\n不然很容易給對方一個多努力就可以贏得你的心的感覺，就是在說你瑞典紅髮男！拜託不要說什麼「啊我可以想像跟你組一個家庭」然後轉頭就拒絕娶人家ㄟ！）\n\n3.如果真的沒有感覺...就走ㄅ！\n（好吧如果每組都這樣的話好像節目就不精彩ㄌ不過瑞典篇的那個走的很快我就覺得蠻好ㄉ\n真的每次看到在聖壇前的拒絕就覺得好難過嗚嗚....\n\n4.拜託遵守遊戲規則...說No就真的不要繼續\n（雖然可以理解是想要多磨合多相處再許下承諾，但一方面會覺得如果很重視婚姻，那如果繼續發展的好，憑什麼要求被拒絕的一方鼓起勇氣再次相信你？\n\n唉打完發現好像真的想太多ㄌ可惡\n都怪這次英國篇拍的真不錯",
            "英國腔好好聽\n同時看了墨西哥跟英國\n覺得英國比較好看，墨西哥來的快去得也快\n不過墨西哥有重聚版，不知道英國有沒有",
            "墨西哥切馬真的好油… 太油男整個看不下去哈哈哈",
            "Demi的結局我也很滿意 哈哈 😂",
            "去看了Freddie和Catherine的哀居\n大概可以知道為什麼F覺得C物質了\n他們真的很不一樣"
        ],
        "number": 197
    },
    {
        "title": "#心得 當人類變成商品｜《智能社會：進退兩難》觀影心得",
        "link": "https://www.dcard.tw/f/netflix/p/256546869",
        "tags": [
            "Netflix",
            "閒聊",
            "電影",
            "ai",
            "心得"
        ],
        "content": "在Podcast上聽到敏迪推薦這部電影（紀錄片），就來看了！其主要談論的是與我們生活息息相關的社群媒體，由科技業主管們以他們的角度進行闡述，談論社群媒體給人類社會帶來的危害。\n\n整部電影一共1小時34分鐘，跟成田機場去京都的時間差不多ʕ´•ᴥ•`ʔ內容精實、劇情緊湊，非常推薦！！看完會深深反思自己的行為，最直接的改變就是刪除手機裡不必要的app(⑉･̆༥･̆⑉)\n——————————————————————\n⠿每個人都可以使用社群媒體，像IG、FB等，基本上我們不用花費任何金錢就可以下載並使用它們，在上面得到我們「想要」的資訊，以及關注朋友的動態。\n\n⠿我們好像沒有在上面消費，但實際上我們消費的是「自己的時間」，這些社群媒體要的是「我們的注意力」。\n\n⠿在社群媒體裡，人，就是商品。\n\n⠿一個工具躺著給我們使用，那是工具，但當它開始跟我們要東要西時，就不是工具了。\n\n⠿世界上有兩種東西會操縱人類，一個是毒品，另一個就是社群媒體。\n\n影片的開頭，就給觀影者一個「重擊」，這些話聽了讓人不舒服，想否認卻又不知道怎麼反駁。\n\n接下來，由科技業高管們以旁白描述及穿插相關事件的詮釋方式，推進整部電影的劇情。以下就電影中提到的一些議題及觀點進行整理，並提出個人的小小看法：\n\n❶耗費時間\n影片開頭即以「社群媒體佔用人類時間」的角度切入，無論是「有用」的時間，或是「閒暇」的時間，社群媒體利用人類想要與同類互動的天性，「阻擋」我們去做現實世界裡該做的事情。\n\n想到很多次睡前我都想著，要來看看書，但在閱讀前我都在心裡對自己說：滑一下手機，看一下朋友們的動態好了。於是就開始滑手機，不知不覺半小時就過去了。意識到時間的流逝後，比較好的情況是馬上關掉手機，進入睡眠模式；最壞的情況是破罐子破摔，想著再多滑一下，於是就開始了熬夜模式。\n\n❷減少人與人間的互動\n因為人們把注意力都放在手機（社群媒體）上，自然在現實世界的互動就少了。對於Z世代的孩子們來說，尤為致命。研究發現，Z世代的孩子更加脆弱、憂鬱，他們放學回家就是滑手機，並十分在意按讚數，他們通過社群媒體尋求認同感及安慰，這也降低了他們處理負面情緒的能力。\n\n可以想像以前孩子們的閒暇時光，是一起出門、面對面進行互動，而現在的孩子們比較多是使用手機來打發時間，這種模式對孩子產生的負面影響也許需要更進一步確切、具體的研究，但影片中這些科技業高管們幾乎不讓自己的小孩使用手機、擁有社群媒體，並提到16歲以後才能使用社群媒體。可以理解，他們旨在使孩子們更好地認識這個世界，並不希望其被真假摻半的社群媒體（新聞資訊）影響其尚未定性的人格與價值觀。\n\n❸演算法並不是在幫助人們找東西\n影片中提到，演算法不是幫助人們找到自己想要的東西，而是算出人們喜歡什麼而去消耗他們的時間。\n\n就廣告而言，很常在手機上搜尋某產品，或與朋友談論某產品後，網路上一直跳出相關產品的廣告，一開始覺得毛骨悚然，但後來也就漸漸習慣了𖦹' ‐ '𖦹哦，演算法而已。不過有時候還是會被廣告吸引，然後點進去看有沒有適合自己的商品。\n就社群媒體推薦的影片而言，問題就比較嚴重了，因為被手機算出個人喜好後，下滑式的切換影片方式，使人很容易被一段又一段影片吸引，進而回到❶耗費時間的議題。\n\n❹資訊的真偽\n網路上充斥著各種各樣的資訊，種類上包括新聞、個人影片與言論、科學資訊等，議題上橫跨新冠疫情、陰謀論、政治到健康養生、永續環保等，這些資訊有真也有假，並依個人背景不同而有不同的解讀。演算法除了算出人們的喜好外，還會說服他們相信各種謬論，並使他們越陷越深。\n\n新聞方面，很多人都已意識到不能對其採百分之百的信任，因為有各種勢力或目的左右著新聞內容，包括政治、曝光度、流量等。真正客觀、真實的新聞媒體剩哪些？\n資訊方面，到底該如何分辨網路資訊的真偽（包括科學資訊、政治議題與想法等）？我們所處的社會，什麼是真，什麼是假？\n\n❺AI在毀滅社會嗎？\n影片中提到，「人工智慧毀滅社會」的模式可能不是像機器人使用武器一般暴力摧毀，而是像現在這樣，經用網路、社群媒體逐漸影響人類，偷走他們的時間，改變他們的習慣。同時，它也把人類社會的黑暗面激發出來，使人類因觀念不合、矛盾升級而分化，進而產生言語上乃至肢體上、大規模的衝突。\n\n近期世界上的戰爭，或因政治產生的鬥爭，有多少是因社群媒體、網路資訊的傳播造成的？\n聯想到近期看的一本書（還沒看完，哈），書名是《真相製造》，裡面有一部分談論到ISIS如何利用網路資訊吸引並煽動對現況不滿的年輕人加入，並為之而戰，以及法國總理馬克宏在競選時如何被網路勢力攻擊（當然，也許事實並非如此）。\n無論是本片或此書都提到了社群媒體的影響力，有心人士善用它的特性傳播各種（真實或不實）資訊，進而達到影響、分化、拉攏人類的目的。現在世界上的戰爭，有多少是因社群媒體的推波助瀾而興起、加劇的呢？\n\n❻平台該負責嗎？\n對於把競選廣告及假資訊呈現在社群媒體上的平台，他們是否該負責？或禁止這些行為，就像禁止人體器官買賣（違背倫理道德）、毒品買賣（毀滅人類社會）一樣。或出於對後代子孫利益的考量，像限制砍伐樹木、殺害部分動物一樣，限制平台（企業）的這些行為（把人類注意力放在特定目標上）？\n\n其將此類現象導致的後果歸給平台（企業）承擔，但究竟是否應該由平台（企業）來承擔這些責任？或究竟該由誰來承擔，尚有討論的空間。\n聯想到最近的新聞：Telegram創辦人因不配合政府調查及提供相關資訊而在法國被抓（雖然又發散到言論自由的議題），究竟平台（企業）是否須就其上資訊負責？若須負責，其責任範圍又為何？是否該訂個界線，涉及特定議題者，平台（企業）即須配合政府（司法機構）調查並提供相關資訊？\n\n❼如何對抗？\n影片提及我們該對社群媒體（AI）操控人類的現象進行對抗，人類要有集體意識，了解到「社群媒體正在控制人類社會」此一事實。人工智慧的致命弱點是無法辨別資訊的真假，所以我們對何者為真要有共識（但目前基本上沒有）。同時，我們的法律落後科技太多，目前沒有一個數位資訊法律（也許現在有，我沒有去查）來進行管控。以及政府是否要對企業徵收「資料稅」，就像對水收稅一樣，限制企業對各種資料的蒐集？\n\n這個議題比較深，有很多探討空間。又，如果每個人都開始意識，也許會進化到社會上每個人都不相信彼此，互相仇恨（？），這也不算件好事？該如何取得其中的平衡？\n——————————————————————\n看完電影會有種迷惘感，對一切好像都沒那麼信任了，影片最後，科技業高管們給了一些建議：\n❶刪掉手機上浪費時間的APP，包括社群媒體、新聞，並關掉通知，不讓沒有急迫性或不重要的資訊佔用自己的時間。\n❷不要接受app推薦的影片，如此以對抗演算法。\n❸轉貼新聞前先做事實查核，評估來源是否可靠，或思考其是否單純想引發人們的情緒。\n❹要有多種消息來源，並融入個人生活。\n❺在社群媒體上刻意追蹤與自己觀點不同的人。\n❻離開社群媒體，看看這個世界有多美。\n——————————————————————\n總之，這是一部有深度的電影，非常推薦大家去看！！看完真的會認真反省自己，最直觀的作法就是開始刪手機裡「無用」的app\"٩(ｰ̀ꇴｰ́)\n以及時刻提醒自己，對於資訊，永遠抱持懷疑的態度，並思考「為什麼」，不要輕易相信看到的資訊。\n\n最後，以西雅圖企業說的一句話做結尾：AI，是留給我們更多餘裕去與他人共感，做對人們需要的事。（摘自：曠文琪，一個眼神的價值，商業周刊，第1918期，2024年8月19日，頁10）\n\n⠿我們要善用AI，而非讓AI利用我們。\n\n𝗜𝗻𝗳𝗼.\n片名：《智能社會：進退兩難》\n類別：紀錄片\n推薦值：5/5",
        "comments": [],
        "number": 198
    },
    {
        "title": "#無雷 航海王真人版消息",
        "link": "https://www.dcard.tw/f/netflix/p/256429156",
        "tags": [
            "航海王",
            "真人版",
            "消息",
            "最新"
        ],
        "content": "關於航海王真人版，Netflix今天公布了最新消息\n首先關於劇情會涵蓋顛倒山、磁鼓島、威士忌山及小花園\n那確認阿拉巴斯坦篇會在第三季才會展開(如果被續訂的話)\n而從明天開始連續三天都會公布新腳色卡司訊息，大家盡請期待吧!!!",
        "comments": [],
        "number": 199
    },
    {
        "title": "#無雷 #詢問 影后 妮妮等張博磊的歌",
        "link": "https://www.dcard.tw/f/netflix/p/257292796",
        "tags": [
            "歌曲",
            "妮妮",
            "Netflix",
            "電影"
        ],
        "content": "請問有人知道這首歌名嗎🥹都搜尋不到",
        "comments": [
            "Disconnected \n這兩天循環一百多遍了！！"
        ],
        "number": 200
    }
]