[
    {
        "title": "#故事 古錢幣的歷史與斷代6：南宋與西夏的鑄幣",
        "link": "https://www.dcard.tw/f/history/p/257696498",
        "tags": [
            "故事",
            "歷史",
            "錢幣",
            "收藏",
            "閒聊"
        ],
        "content": "上一集講了北宋跟北方瘦金體的錢幣，這次我們來講南宋跟西夏的錢幣\n宋室南遷之後，南宋國力衰退，因此沒辦法像北宋一樣大量鑄造銅錢，但宋代的商品貿易仍然發達，因此北宋作為四川一省地區性流通的交子逐漸升級為政府官方發行，在全國範圍內通行的會子，紙鈔綁定的實體貨幣也從四川的鐵錢變成全國的銅錢\n南宋一開始為了避免通貨膨脹，規定政府每年發行的貨幣一半會子一半銅錢，但後來隨著金海陵王南下等軍事衝突，南宋逐漸開始大量印鈔，以至於後來會子幾乎變成了主要流通的貨幣，跟銅錢的比例大概是8：2，銅錢反而成了稀罕物，也因此南宋的銅錢價格大概跟明錢差不多了，而且品相好的也不常遇到，貓貓到目前為止個人收藏滿意的南宋錢只有一枚紹熙\n南宋的錢幣字風跟北宋差別很大，大部分都是楷書跟篆書的對錢，而且筆畫細、內郭清楚，比起北宋顯然質量更好\n\n南宋有鑄幣的年號/錢號有\n高宗的建炎、紹興\n孝宗的隆興、乾道、淳熙\n光宗的紹熙\n寧宗的慶元、嘉泰、開禧、嘉定\n理宗的寶慶、大宋（錢號）、端平、嘉熙、淳祐、皇宋（錢號）、開慶、景定\n度宗的咸淳\n\n宋朝真的是錢號最多的朝代，在此之前皇帝換代錢號還是一樣，在此之後一個皇帝只有一個年號，所以南宋也是最眼花撩亂最難背的，但是掌握鑄幣特徵後，斷代就簡單很多了\n\n宋高宗登基時鑄造的建炎通/元/重寶有篆書跟楷書兩種字體，字是誰寫的已經不可考了，楷書跟北宋的差異很大，篆書則差不多，這個字風跟樣式一直到南宋中期都差不太多，可以說是南宋貨幣的始祖\n楷書方面很像是對瘦金體的模仿，但這個力度隨著後續的錢局跟時間的演變就慢慢丟掉了\n此外還有很像重和的建炎重寶\n\n紹興之後南宋錢逐漸定型，變成一個很穩定的字風\n隆興年間戰火再開，因此錢幣多氣孔、砂型粗糙，是南宋鑄造普遍較差的錢幣，但論字體的話是真的很好看\n淳熙七年之後錢幣背後開始加上鑄造年份，這種在錢幣背後標註年份的做法一直延續到了元朝，而且元朝是用八思巴文標示當年的生肖，非常漂亮\n值得一提的是柒、捌是大寫數字，後續都是用小寫的九、十、十一了\n慶元之後南宋的大錢變得比之前越來越多，慶元開始鑄造比較多的折三，但大致上都有維持足值的規則\n嘉泰的折三畫風更是基因突變，回到崇寧的鐵劃銀鉤，重量還達到了12g，超過三錢的重量\n嘉定年間更是出現了折十的大錢，重量高達40g，因此成為了南宋錢幣裡面超貴的品種\n宋理宗即位之後，先是鑄造了極少量的寶慶元寶，後來又在紹定年間鑄造了大宋元寶，以及名列五十名珍，極少面世的大宋通寶當十\n之後理宗改元端平，鑄造元/通/重寶，端平年間蒙古滅金，宋軍短暫進入中原，史稱端平入洛，看起來好像是南宋的鼎盛時點，但其實當時經濟已經很差了\n常見的錢幣有端平通寶折五，分成短平長寶（下）跟長平短寶（上）兩個版本\n肉眼可見長平短寶的顏值高多了，社長之前有一枚爆藍綠鏽的，但後來覺得邊緣有點鑄缺，就賣掉了\n背面有點鑄缺，沒有漏但就是外輪不完整\n嘉熙年間宋蒙戰爭爆發，鑄造了嘉熙通寶跟折五重寶，字風跟端平很像\n淳祐年間開始鑄造當百的虛值大錢，雖然還是有標準的小錢，但也可以看出南宋的家底被戰爭掏空了\n宋理宗末期經濟更差了，錢幣的質量也每況愈下，連小平錢都撐不住了\n皇宋\n開慶\n景定\n就在這時候，宋理宗還突然死了，於是給他荒淫的弱智養子宋度宗繼承了皇位（傳說一夜臨幸三十人），改元咸淳\n咸淳元寶也是南宋的最後一枚錢幣，整體做工跟景定差不多粗糙，之後的小皇帝就沒有鑄造錢幣了\n與北宋同時期的西夏，鑄幣風格受到北宋西北邊區的鐵錢影響，因此即使與北宋同時代，風格卻跟大部分的宋錢有著不小的區別，更像鐵錢跟北宋美制，乃至於南宋的風格\n西夏一開始沒有錢幣，主要用北宋的錢幣，後來開始鑄造西夏文的錢幣\n現在西夏文的錢幣大多偏貴，社長一直想收一枚，但是都沒有機會\n後來西夏開始鑄造漢文錢幣，主要有元德、天盛、光定、皇建，其中天盛是西夏錢裡面最便宜的\n字風的話個人覺得光定最好看",
        "comments": [
            "有錢買古幣，沒錢買正版軟體"
        ],
        "number": 1
    },
    {
        "title": "#討論 好奇，為什麼沖繩沒有獨立？",
        "link": "https://www.dcard.tw/f/history/p/256721678",
        "tags": [
            "沖繩",
            "獨立",
            "石垣島"
        ],
        "content": "第一次去沖繩，想到一個問題？\n沖繩不是以前的琉球王國嗎？ 好像不屬於日本領土\n如果按照二戰後的歸還，應該非日本領土才對⋯⋯為什麼？他沒辦法獨立起來？",
        "comments": [
            "美國不允許",
            "雖然沖繩縣政壇要求獨立的勢力不成氣候，但是還是希望，現在住在三重伊勢的尚衛（或者他的子孫），能有回去成為琉球國王的一天",
            "我還以為沖繩是台灣的\n因為離台灣龜山島很近\n台灣人也超多"
        ],
        "number": 2
    },
    {
        "title": "#討論 我只知道如果余清芳政權維持至今 我們會叫大明慈悲國",
        "link": "https://www.dcard.tw/f/history/p/256719233",
        "tags": [
            "歷史",
            "台灣"
        ],
        "content": "2\n我只知道如果余清芳政權如果抗日成功並且維持至今 我們會叫大明慈悲國 保證搞笑",
        "comments": [
            "中國古代除了大一統政權之外，各種割據、起事政權多如牛毛，國號也是五花八門。傳統上，尤其是宋朝以前，改朝換代用的國號通常會用在前朝最高頭銜，例如曹丕曾是東漢的魏王、楊堅曾是北周的隨王、李淵曾是隋朝的唐王等等。元朝以後的正式國號其實前面都有「大」，也就是「大元」、「大明」、「大清」，之後的「大日本帝國」、「大韓民國」也一樣。\n\n朱元璋起事時曾稱吳王，看過一個說法，之所以不用古國名當國號，是因為白蓮教深入人心，百姓信什麼他就從善如流，利用了白蓮教的「預言」強化自己的合法性：他出家的皇覺寺，大張旗鼓改建成大龍興寺，一個僧人當了皇帝，對應白蓮教百年前的預言「彌勒降生」、「明王出世」。"
        ],
        "number": 3
    },
    {
        "title": "#討論 台灣原住民族歷史中關於死刑存在的記憶",
        "link": "https://www.dcard.tw/f/history/p/256715359",
        "tags": [
            "台灣",
            "原住民",
            "死刑",
            "歷史",
            "時事"
        ],
        "content": "最近我國憲法法庭即將宣判死刑的合憲性，在眾多專家學者的鑑定意見書中，有一份提到了死刑與歷史的關係。黃丞儀，<<111年度憲民字第904052號 專家諮詢意見書>>\n在意見書第3~6頁中，提及了台灣原住民族歷史中沒有死刑。\n\n引述：\n生活於台灣的人群，並非始終都具有實施死刑的生活經驗。 依照日本殖民時期成立的臨時台灣舊慣調查會，自1909年開始 進行調查而出版的《番族慣習調查報告書》，台灣原住民族基本上不曾實施死刑。\n\n1. 泰雅族：\n對於侵害他人名譽、財產、身體或生命，或破壞部落慣例的行為，在古代可能由「族眾及被害者對加害者施以毆打 、捆缚、驅逐、殺死等私刑，但是現在（按 ：調查時）一般都依交付贖財之方法解決」\n即便是私刑中的殺死，「一般番人忌諱同族相殺，認為下手的人會罹患『bjiheng』（身體腫脹之病），且子孫必會夭絕，故大多以贖財解決，只有頑強自恃，犯了這些罪行卻仍不悔改者，才不得已把他殺死」\n關於贖罪， 日本學者山路勝彦指出，「違反行為發生後，為了重建崩壞的世界秩序，必須先將神的懲罰除去。作為一般過程，違反者提出贖罪品，為了和解而安排共食的機會，不只是對被害者，也對オットフ （神）乞求原諒，事情才會被認為是告一段落。這個贖罪的行為正是與近代刑法世界有著顯著差異、作為泰雅族習慣法的根本精神。經過這一連串的過程，違反者的罪就會被認為祛除了」\n\n2. 排灣族和魯凱族：\n對於不法行為的制裁，「普通採用收取贖財或體罰，另外亦罕有放逐、禁足等處罰。本族自古以來即幾未行死刑，無論何等重罪，亦以贖財、放逐等解決」。\n\n3. 阿美族：\n侵害他人財產、身體、 生命和名譽時，由頭目、長老、社民以協議的方式決定制裁方式，南勢番系統的阿美族對於毆打致死的行為，通常令加害人須 「捨棄住家、家具、家畜而出奔他社，否則會被逐出社外，沒收家產」。\n此時，被害人家屬可以獲得加害者的家畜與土地。 驅逐期間通常為一年，「如果加害人不履行繳交以上的贖財，則被害人的親屬可殺死加害人」\n馬太鞍、太巴塱及海岸地方的阿美族處罰較輕，「傷害他人時，重罪者被索賠活豬一頭，輕罪者則遭索賠酒或番刀。對於過失致死，昔時曾准許報仇，但現在則尊重人命，改為索賠水牛或豬」\n在尊親屬被人殺死的狀況，處罰方式是沒收加害人的財產、歸被害人之血親所有(部分則由集會所使用），將其逐出社外，並公開允許被害人家屬替血親復仇。\n\n4. 卑南族（Puyuma族）：\n「並無放逐、絕交、私刑、死刑等之例」。即便是殺害行為，「若係與他社社民為仇敵關係，則准許復仇。如係常見的使用暴力而致誤殺人者，其全部財產遭被害人家屬沒收，但是如係正當防衛則無罪」。\n\n5. 鄒族：\n對於不法行為的制裁手段雖然有「毆打、叱責、格殺及贖財」四種方式，但是「格殺的刑法，據說近來各部族幾乎都已不採用」。對於生命的侵害，「頭目老番在場叱責並毆打犯人，且令其賠償一邱之地給遺族。若是誤殺則僅令其賠償土地」\n\n6. 赛夏族：\n對不法行為的制裁則包括「頭目的懲罰、族眾的排斥以及贖財」，頭目對「罪情較重者可施以毆打、揪髮、蹴踏等體罰，但是不能殺傷之」。就殺害行為而言，「不論故意或過失殺害，加害人和被害人的兩姓間因此發生仇敵關係。然而自古以來就忌諱同族互相傷害，所以這種情形通常會央請有勢力者從中仲裁，由加害人提出贖財了案」\n\n#法制史 #原住民族史",
        "comments": [
            "我倒是認為原住民族沒有死刑未必是因為他們比較進步，而是原始部落社會生產力低下，人力是重要生產資源，因此把罪犯殺掉是匪夷所思的行為\n而且賠償完之後該罪犯的生存資源也許也沒辦法讓他活過冬天",
            "可是原住民有體罰欸"
        ],
        "number": 4
    },
    {
        "title": "#研討 倘若朱一貴的政權維持至今，其國家名稱應該為何",
        "link": "https://www.dcard.tw/f/history/p/256711830",
        "tags": [
            "歷史",
            "朱一貴事件",
            "台灣",
            "明朝"
        ],
        "content": "如果朱一貴的政權（即1721年在台灣的民變政權）延續至今，國家名稱可能會根據當時的文化、歷史背景、政治目標以及地域性特徵有所不同。基於以下幾個因素，可以做一些推測：\n\n1. **朱一貴的稱號**：朱一貴在起事時自稱「中興王」，政權也稱「大明」，表明其政權以復興明朝為號召。如果他延續這個名號，國家名稱可能與明朝有關，比如「大明國」或「中興國」。\n\n2. **地域特徵**：朱一貴的政權主要在台灣南部，台灣的地域特徵可能也會影響國家名稱。如果政權與台灣密切聯繫，名稱可能包含「台灣」一詞，例如「台灣明國」或「台灣王國」。\n\n3. **政權性質**：如果朱一貴的政權繼續發展為一個穩定的獨立國家，而不再以復興明朝為唯一目標，名稱可能更具地方性或中立性，類似於「台灣國」或「南明國」。\n\n綜合以上考量，假如朱一貴的政權得以延續，國家名稱可能會是「大明國」、「中興國」或「台灣王國」，具體取決於其歷史發展和對外來影響的反應。",
        "comments": [
            "明朝冊封琉球國王用的頭銜是「琉球國中山王」，當時稱呼該國是「大琉球」，而台灣被叫「小琉球」，大琉球被日本吞併為沖繩縣。因此或許也可以叫「皇明琉球國」或者「中興琉球國」。\n\n另外，「台灣」 原本指的是現在的台江內海，可以換個角度看，或許「八通關」才是更適合這個島的名字。畢竟沒有玉山的造山運動也不會有這個島，而「八通關」才是原住民這座最高山的名字，不是「玉山」也不是「新高山」",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！"
        ],
        "number": 5
    },
    {
        "title": "#故事 ★三分微光 #出書推廣 2024年 9月15日火力全開推廣中《#御明錄. 中》",
        "link": "https://www.dcard.tw/f/history/p/256678717",
        "tags": [
            "微光",
            "出書",
            "推廣",
            "歷史"
        ],
        "content": "※完整書訊\n \n　　元朝末年，劉基輔佐白蓮教起義，其後又有天完勢力崛起，在隱藏的暗流操控之下，天完的勢力逐漸壓過白蓮教，陳友諒身為其中的佼佼者，要如何在群雄之中脫穎而出？又如何對抗隱藏在背後的勢力？與策士施耐庵又會有怎樣的巧妙佈局？\n \n　　韓宋、天完，本皆是對抗元國的紅巾軍國度，在背後暗流的影響之下，韓宋控制力逐漸瓦解，南方的朱元璋勢不可擋的成為南派白蓮紅巾軍的領導者，他又會與強大的陳友諒產生怎樣的糾葛？\n \n　　大落大起的韓林兒，時代新星的朱元璋，兩人同屬白蓮紅巾軍，在劉基與冰羽婕再度入世之後，又會有怎樣的矛盾？\n \n　　唯利是圖的張士誠、各方遊走的羅貫中、永遠都能屢敗屢戰的呂珍，與漢、元亦敵亦友的周國又會在其中如何影響天下大勢呢？\n \n　　鄱陽湖，越發強大的陳友諒，萬夫莫敵的張定邊、不容小覷的陳家王爺對上穩紮穩打的朱元璋、佈局機深的劉伯溫、還有徐達、常遇春等朱家軍，究竟誰能一統漢人？\n \n　　故事劇情磅礡大氣、奇峰迭起、融合武俠、謀略、愛情，曾在鮮鮮小說網、POPO、冒險者天堂等小說網站成為人氣專欄，並且通過起點簽約。文筆使用輕小說之型態，是罕見且創意的藝術作品，絕對老少咸宜，值得珍藏。\n\n\n\n\n　　整本十一萬六千字\n \n　　種類為：戀愛,武俠,宮鬥,國戰,歷史,輕小說\n \nEISBN：9786260132200 ( EPUB )\n \n　　公訂價為：台幣$220，會因各平台特價與活動而有所落差。\n \n \n目錄\n　　作者簡介\n自序\n第十一章‧鯤鵬同風起\n第十二章‧直上九萬里\n第十三章‧簸卻滄溟水\n第十四章‧再現神人影\n第十五章‧霧中龍影現\n第十六章‧雙帝抑龍輝\n第十七章‧天降智多星\n第十八章‧用誨而自明\n第十九章‧龍吟驚天變\n後記&隱藏橋段\n版權頁\n \n \n　　#內容試閱\n \n　　那名白髮長鬚的男子說道：「臭牛鼻子自從創出這套武功之後，大半生便未曾遇上敵手，這數個月來與閣下攀談，方知尚未達登峰造極之境呀。」\n　　那俊美青年說道：「張真人太謙了。在下武功尚不及真人，只是嘴上功夫了得罷了，待會比劃可請點到為止。」\n　　「請了。」\n　　俊美青年緩緩將拇指扣著中指，朝張真人彈去，真人全身上下如柳擺動，輕鬆寫意至極，右手劃了個圓，輕易撥開「天外飛星」。只聽一聲「嗤」聲響起，兩人十丈之外的一朵桃花忽然離枝。\n　　俊美青年伸出雙手來，姆指一一扣過食、中、無名、小拇指，無數箭氣，宛若連弩擊發，一一射向真人。\n　　但見張真人雙手柔若無骨，好似抱著一顆球似不斷舞動，將那些氣箭或引或撥往一旁帶去。桃花受到波及紛紛碎，緩緩落下，四週頓時成了一片美艷至極的桃花雨。\n　　「真人留神了！」見招式遭瓦解，青年停下彈指動作，右手捏出食拇兩指形成劍訣，左手壓下拇指，形成刀掌，刀劍齊出。\n　　白髮男子見俊美青年劍指刺來，左掌輕輕一撥，引得劍勢刺回青年左肩，青年只得以左手刀掌阻擋，劍指與刀掌相觸，鏘瑯一聲巨響，俊美青年被自己招式逼退兩步。這波攻勢之後，青年從不同方向不斷攻出，殘影瞧來好似千手觀音，卻只聽巨響不絕於耳，半點也攻不入白髮男子身前半丈之內。\n　　俊美青年往後一退，停下攻勢，思考對方武功破解之法。滿天花雨隨著兩人洩出的真氣四散，漂浮於空中，成了一片芬芳花海。\n　　但聽白髮男子笑道：「『天下至柔莫若水，天下至剛莫若水。』老夫之武功由此而起！」右掌向前，示意請招。\n　　俊美青年也笑道：「張真人以道門玄理入武功，實乃天下一絕也。」捨棄刀掌，劍訣指著老人，好似仙人飄然飛去。\n　　白髮男子右掌在前，左掌在後，等著將這一刺如同方才撥開，但見少年身型由快而緩，指向白髮男子胸膛一處，白髮男子身型不斷遊走，少年亦不斷變化這一刺的去向。\n　　只見兩人即將相接，白髮男子閃無可閃，「唉呀」一叫，難堪的跌了個倒。\n　　白髮男子一倒，少年身子由上飛過他，轉身含笑站立。\n　　花雨落盡，圈住兩人。正是一圈太極圖印，兩人正位在雙儀的位置之上。\n \n　　在桃花林中的常遇春說道：「好功夫！當真令我刮目相看，這高人我們非招攬不可！」徐達扶著自己的額頭：「我說好哥哥呀，我們要請的高人是謀士，你怎麼看武功來著？」\n　　這一倒，白髮男子也不惱，坐在地上撫掌笑道：「好好好！閣下武功果真了得，竟然破了臭牛鼻子的『歸元蒼穹』！哈哈哈哈！牛鼻子敗了，牛鼻子敗了！依照諾言，我改日定會授招給你指定的三名朋友。」\n　　「多謝張真人。」俊美青年拱手說道：「我們雙方使出的內力都不到半成，在下能窺探出這太極拳的弱點，還是因為張真人提點，若認真較勁，在下是必敗無疑。方才張真人說道武功之起源，乃是『天下至柔莫若水，天下至剛莫若水』，在下觀察真人武功，真如行雲流水，一式之下又藏一式，生生不息，只是身型之間，依然有一處不動，在下便以『仙人指日』破之。倘若我們兩人不是切磋，而是相鬥，張真人自然不會說出此招武功要訣，在下更破不了此招。」\n　　張真人豪爽一笑，「我來找你就是要讓武功更上層樓的，又不是要跟你相鬥，幹嘛不說破？不過你也得將你看出的端倪跟我老老實實交代呀！」\n　　俊美青年沉吟了會，腦海回想方才對戰畫面，補充說道：「張真人的武功全然從『圓』而來，變化萬千，卻依然有一個『圓心』在，那圓心便是張真人武功弱點，倘若那『圓心』忽隱忽現，飄移不定，令人無法捉摸，這套武功日後必定是天下無敵，流芳萬世。」\n \n※\n \n　　眾人散會之時，夜已極深，劉基並未歇息，向北走了半哩，到了城內一間毫不起眼的屋子。\n　　打鐵聲如同雨打芭蕉、珠落玉盤響個不停。\n　　屋外，冰羽婕朝著滿天星光的夜空，像是在找尋什麼似的望著。\n　　「婕兒，怎麼了？妳今天安靜的不太像妳。」\n　　「怎麼，我平常都吵吵嚷嚷的？」\n　　「嗯……」也不能說不是。劉基婉轉說道：「爹的意思是，妳今天不像是以往那般有精神。」\n　　「我只是納悶，為什麼我們會跟陳友諒對上呢？聽林兒的意思，韓爹爹是徐壽輝殺的，陳友諒替我們殺了他，也算是報仇，彭瑩玉更是我們死敵，都被陳友諒給宰光了呢。」\n　　「敵人的敵人，並不見得就是朋友，也不見得就不是敵人。」\n　　「少作高深，說的好像江湖混得比我久一樣。」\n　　（呵。混過官場，有時候覺得江湖人也是有江湖人單純可愛的地方。）劉基收拾了笑容，正色說道：「陳友諒如今之勢，肯定是要成為漢人的統治者，相較於北方，目前南方這邊的白蓮紅巾軍自然是比較薄弱的。從戰略上來瞧，登基之後的陳友諒首要目標自然會是併吞我們。」\n　　「嗯，江湖傳言，陳友諒生性暴桀，果然如此。」\n　　「江湖傳言參考便可。徐壽輝與南方的白蓮紅巾軍交戰許久，陳友諒吸收了徐壽輝的兵力，位置還未坐穩，自然得接著前人的事情繼續做下去，否則這群人將矛頭指向自己怎麼辦？他總要找個目標讓大家恨下去，否則怎麼團結？」\n　　「這算是人在江湖，身不由己嗎？」\n　　「算吧。另外，我與他的交戰，還有一個原因，我必須要從他手上救人。」\n　　「救人？你們不是只見過幾面罷了？有誰在他手上嗎？」\n　　\n「……我的一名故友，施彥端。當初在天完艦上，我便從陳友諒口中，隱隱得知彥端被他藏了起來，這個揣測並沒有得到證實，是到數年前才得到論證。」\n　　「論證？……怎麼論證的？」\n　　「……說來話長，婕兒還記得那一名假劉基嗎？」\n　　「當然記得。」\n　　原來劉基重修功體之後，回到安徽去協助劉福通重建白蓮教紅巾軍，然而，就在壓制元國，成功建國之後，中原竟然重現許多消失許久的元國舊人，而其中一人便是冒牌劉基。\n　　劉基親眼去見過那名冒牌劉基，模樣與自己老態有九分相像，若是數年未見的好友，恐怕真會信以為真。劉基料想，這貨色刻意抄襲自己，目的是為了吸引故友親人自投羅網以做為人質。\n　　他本想直接殺之，細細一想，必定是元國發現對手有許多是舊臣，如果輕易殺了，豈不是不打自招表示自己還活著？只能守在青田附近，遇上少數舊友便趕緊勸離。\n　　「當時，有一名說書人反覆說著文天祥的故事，是刻意要吸引我上門，而這人正是施彥端的徒弟。他親口跟我說出彥端兄的處境，我才知道彥端兄被以陰陽毒控制了。」\n　　「陰陽毒？不論是先服陰藥還是陽藥，三個月便要服下另一種藥來解毒，否則當即暴斃，此生終要服藥的陰陽毒？」\n　　「是。」\n　　「陽毒發作時，全身如遭火焚，陰毒發作時，全身如入冰窖的陰陽毒？」\n　　「是。」\n　　「傳聞還可做變化，可轉變成為施者的獨家配方，其他陰陽毒無法解的陰陽毒？」\n　　「是。」\n　　這毒不是下在冰羽婕身上，但她全身的血液都結成了堅冰，一股恐怖的顫慄從頭到腳反覆焚燒。她瞧了劉基一眼，見他依舊沉穩，當真不知道這人以往是經歷過什麼樣的事情才能磨練出這樣的心性。\n　　「……既然陳友諒這傢伙也不是什麼好東西，那就別跟他客氣了吧，今晚的話，就當我沒說過了。」\n　　「羽婕長公主要在下忘卻的事情，在下怎敢不忘？」劉基拱手說道。\n　　「少虧我了。」冰羽婕哼了口氣。\n \n※\n \n　　此時龍灣戰況足以令朱家軍倒抽一大口涼氣，只是沒人想吸氣，只要一吸，進到口鼻中的，都是令人作嘔的血腥之味。\n　　龍灣已是屍骸遍野，堆屍成山，地上有不少雜草還燃著火花。\n　　鮮血攪和著泥土，踏在其上，簡直能讓腳掌沒入血泥之中。\n　　「撤！快撤！」博友德身上有數處創口，由他壓後，努力掃下急射而來的羽箭。\n　　「友德兄，這群朱家軍把你當棄卒，看在過往交情，你就乾脆降了吧！」張定邊除了盔甲和左肩外緣掠過一刀之外，幾乎無損。\n　　他領了八艘天完母艦「塞斷江」來到龍灣外，登即對著岸邊朱家軍不斷炮擊，清出空間後，並排的天完母鑑有了驚人的變化。\n　　母艦內的核心圓舵在人力之下挪轉，內部的齒輪機關聲「扣囉扣囉」的連續響動，船體兩側延伸出通道，像是長了兩條巨大手臂一般，彼此相互接通，最靠近龍灣的母艦通道則是直接搭在岸上。\n　　第一師騎兵從甲板上先行搶灘，架好弓的白蓮紅巾軍對著漢軍騎兵全力射擊，漢軍騎兵有所損傷，不過不到一刻時間，朱家弓陣便被數把長槍攻出了個缺口，又過半刻，連連喊退，死傷慘重。\n　　張定邊深得陳友諒信任，從他那習得所有武功兵法，實力明顯提升，儼然成為漢軍將領中的佼佼者。也是一路實打實過來的博友德與其對戰，前五招已感壓力，到了第十三招已經受傷，逐漸形成一路挨打之勢，免強在弓兵們的援助之下，脫離戰圈。\n　　濃霧逐漸起了，朱家軍往應天城內撤退。只是這撤退的方式十分憋扭，眾人排成一條人龍，不往大門直奔，一下左拐，一下右拐，像是怕踩到什麼事物似的，竟然還有許多人為了依照路線逃跑而被漢軍射殺。忽然霧中傳出一陣爆裂之聲，朱家軍亦有數人哀嚎，一陣血雨淋了下來。\n　　（這是……埋在土中的火藥嗎？傳聞劉伯溫擅長佈置機關，甚至會使一些邪術，得要好好看清這局才行。）張定邊見霧中有許多反著光的獸型雕像，那足有常人兩倍高大，立即傳令漢軍停止追擊，並要他們從母艦帶出攻城梯。\n　　攻城梯成三角狀，靠牆一方直立，另一方是斜梯，下方設有滾輪，推至城牆邊時，可直接從斜梯登上城牆。推至離城牆五百步之處，張定邊登上攻城梯做遼望之用，發現龍灣上那些獸型雕像頗為整齊，似有某種編排，同是銀色，卻隱隱看見一者偏白，一者偏黑，好似兩軍對壘？再細細一瞧，地上猶有方格狀的軌道，好似棋盤。\n　　（──難道這片土地之上藏有佈置？這些雕像藏了棋局之類的設計嗎？這是什麼棋？他們那種特殊的移動方式與這些雕像有關嗎？）\n　　數枝羽箭搖射而來，張定邊急忙舞刀抵擋，覷準時機從梯上跳回地面。\n　　一名士兵道：「元帥，那些雕像十分沉重，我們試推了一下，推不大動。」\n　　「推不動就甭碰了，從朱家軍踩過的地方前進，同時號令後方部隊帶投石砲出來！」\n　　從龍灣這端進攻應天城時，「塞斷江」上的弩砲和火砲皆不具備在河上直接攻城的射程，是以張定邊還配置了投石砲，用以攻城。\n　　「我……怎麼有點暈？」一名漢軍氣喘吁吁的問。「怕是你嚇破了膽在暈吧！」第二名漢軍回應。「不是……這霧中怎麼有股怪味？是豆漿嗎？」頭暈的漢軍問。「誰在戰前還在喝豆漿的？」第三名漢軍回應。\n　　隨著朱家軍踩踏之處，漢軍也終於來到應天城牆邊與朱家軍對戰，羽箭的破空聲在整個應天響出了陣陣回音。霧氣甚濃的情況下，漢軍也不知道那箭射出去究竟有沒有射著城牆上的弓兵，瞎折騰了好一會，同時因為擔憂地上設有火藥，一群漢軍莫名其妙的人擠著人，反倒是朱家軍在幾無傷損的情況下射殺了不少漢軍。\n　　許多人馬倒地，落在那片棋盤狀的佈置之中，並沒有任何火藥引爆。\n　　（……中計？……方才那種憋扭的撤退方式只是避免我方騎軍直接入城的假動作？）\n　　見中了對方計謀，張定邊也不住咬緊了牙，不過雙方整體損失由在伯仲之間，依然是漢軍大佔上風，此時投石砲的砲座也已一一組裝完畢。\n　　這投石砲大小堪比一間小木屋，從船上透過人力運輸後，還需要定位組裝，發砲時，像是一隻巨大手臂將巨石丟擲出去，此種規格足以遙射三百丈，即便不破城牆也能直接射入城內，只要數發便可打破僵局。\n　　頭顱大小的火石被士兵淋上焦油，安置在投射桿上，緊接著拉扯機關的士兵們就位了。\n　　「發砲，燒光應天！」\n　　「燒你老母。」最近的一座虎面雕像脫離軌道，直直撞上了投石砲，漢軍組裝許久的投石砲倒落在地，壓斃不少漢軍。\n　　獅面、豹面、象面等十幾座雕像也同時驅動，靠著地上的方格狀軌道橫衝直撞，同時一邊旋轉，一邊從嘴眼噴出十餘丈的火柱和小型飛砲。\n　　遭到火焰焚身的漢軍不計其數，些許試圖抵抗，雕像卻刀槍不入，被撞上了連命也不剩。\n　　這夜帶著霧氣，火勢本會減弱，然而劉基在空氣中暗暗灑滿乾燥的黃豆粉吸收了水氣，不到片刻時間，將近半里內的數萬漢軍近乎被屠殺殆盡，人馬俱死，龍灣頓時成了一片巨大火海，哀嚎聲此起彼落，有如黑暗中的煉獄。\n \n \n　　★試閱摘錄文戲、武戲、戰爭橋段，本故事為武俠題材，有興趣的朋友還請購買閱讀，萬分感謝m(_ _)m★\n\n\n \n「Hyread」借閱法：\n一、在網路搜尋欄鍵入：\nHyread(空格)擁有帳號的圖書館\n例如：\nHyread 台南\n二、登入圖書館帳號\n三、還請搜尋三分微光的小說借閱\n \n「台灣雲端書庫」也可以借閱\n方法如下：\n一、在網路搜尋欄鍵入：\n台灣雲端書庫@擁有帳號的圖書館\n例如：\n台灣雲端書庫@清華大學\n台灣雲端書庫@台南\n二、登入圖書館帳號\n三、一樣還請搜尋三分微光小說借閱XD\n \n如果試不出來，也可以電話問一下當地的圖書館喔~",
        "comments": [],
        "number": 6
    },
    {
        "title": "#故事 被美國殺死的民選總統：聊聊五十年前智利的911事件",
        "link": "https://www.dcard.tw/f/history/p/256636677",
        "tags": [
            "故事",
            "閒聊",
            "歷史",
            "美國",
            "智利"
        ],
        "content": "今天是9月11日\n可能大部分人有印象的911事件只有2001年紐約的恐怖攻擊\n然而在1973年，南美洲的智利卻發生了另一場影響更深遠的911事件，也就是社長今天要分享的，由美國在背後策劃並主導的軍事政變\n這場政變殺死了智利當時的民選總統，讓智利從此陷入了長達17年的軍事獨裁統治，美國自稱的民主燈塔從此蒙塵\n\n智利自1818年獨立以來，一直是中南美洲相對安定跟富裕的國家，儘管中間打過內戰但也很快就恢復正常，進入20世紀之後智利也發展出了較為成熟的民主社會，每一屆政府都是民選產生\n既然智利看起來是一個還不錯的國家，那麼為什麼會被美國霍霍呢？答案是礦產\n正所謂匹夫無罪，懷璧其罪，世界上任何一個有很多礦產的國家勢必會被美國在一定程度上胡攪蠻纏，而智利的銅礦實在是太多了，佔了全球銅儲量的29%，而智利又剛好位於被美國視為後院的南美洲，從發現銅礦開始就一直被美國企業用各種手段巧取豪奪，到了二戰之後，智利90%的銅礦都在美國企業手上，各種基礎建設跟通訊行業也都在美國手中，智利等於被美國經濟殖民，大部分的財富也集中在買辦手上，普通人只能在美國企業裡面當打工仔\n\n在這樣的社會背景下，智利出現了一個天降猛人，也就是今天要講的薩爾瓦多 • 阿連德\n阿連德年輕時是醫學生，熟知二十世紀歷史的貓友都知道，不想成為革命家的理科生不是好的醫師，許多二十世紀的革命家一開始都是醫生出身\n然而跟其他人不一樣，阿連德並沒有想要搞武裝革命，而是堅持民主社會主義，乖乖進入體制內參政，在選總統之前，他代表智利社會黨當過衛生部長、眾議員、參議員、議長，後來成為了社會黨的黨首，一連參加過1952、1958、1964年三屆總統選舉都不幸落敗（畢竟美國總是慷慨幫助他的對手，中情局常常公費印刷他小時候扮小男娘的照片貼在街上，或是攻擊他有婚外情之類的內容，操縱選舉的總金額高達當年的560萬美元），直到1970年才選上了智利總統，堪比孫中山革命十一次\n\n阿連德剛剛選上，美國就已經坐不住了，中情局從那時就開始策劃軍事政變，準備阻止阿連德就職，除了搞搞恐怖活動塑造政變氣氛之外，也開始物色傀儡的人選\n然而當時智利的陸軍司令有點良心，認為軍隊是國家的軍隊，不可以用來政變，還嚴密防止中下級軍官搞政變，因此美國的陰謀沒有得逞，阿連德還是順利當上了總統，然而那個維護憲法的陸軍總司令卻被美國物色的傀儡報復性暗殺了\n\n阿連德成為總統之後，首先要做的就是立法將基礎建設跟自然資源收回本國所有，並且把這些拿回來的經濟利益投入基建、教育、醫療跟福利，這是戰後第三世界國家想要發展就不能迴避的必考題，也無一例外都會被持有這些利益的大國出手惡搞\n阿連德首先將銅礦收歸國有，美國就以全面經濟封鎖反制，當時智利的銅礦佔了出口的大部分，為了讓智利沒有錢進口物資，美國直接開始拋售自己的戰略儲備銅，一下子把國際銅價打了下去，還施壓歐陸不得跟智利收購銅礦，導致智利的外匯收入大減，阿連德原本要做的很多事也做不成了\n後來美國更是施壓世界銀行跟美洲開發銀行不能借錢給智利，智利賺不到外匯，借也借不到，經濟陷入了困境\n\n在阿連德的統治陷入困局之後，他的政黨聯盟也開始內鬥起來了，聯盟的激進派是智利社會黨，主張透過跟古巴、蘇聯一樣的方式來實現社會主義，溫和派則是智利共產黨，擁護阿連德的溫和法治路線（你們兩個名字取反了吧），結果社會黨不爽阿連德的土改太溫和，自己帶著工農群眾下去分土地，原本阿連德要打的只有大莊園主，結果社會黨跑去分的都是小地主的地，導致智利土改缺乏了多數支持，最後就失敗了，而分到了土地的農民也因為缺乏資金投入生產，最後智利的糧食產量反而還下跌了，這時候政府又沒外匯跟國際市場購買物資，智利又是資源型國家，經濟結構太單一沒辦法自給自足，於是就陷入了嚴重的經濟危機，這時智利政府想要透過鎖死物價的方式來壓通膨，不出意外地這就是作大死之舉，商品全部流入黑市，正常市場什麼都買不到了，人民的購買力大跌，智利也開始各種罷工跟集會遊行反對阿連德，作為社會主義者的阿連德政府反而要派警察把上街抗議的工人群眾趕跑，人設從此崩塌\n\n這時候阿連德不出意外倒定了，他的政黨聯盟失去了國會多數，下一屆大概也選不上總統了，然而美國急躁的程度超乎想像\n從阿連德上台之初，美國就開始花錢援助智利的軍隊，並派遣教官訓練智利軍隊，還提供智利軍官很多留學的機會，想當然爾軍隊就變得親美了，還發動了一次失敗的小政變\n結果這時候智利社會黨又作大死，以鎮壓政變為由帶著警察部門抄了幾家右派媒體，導致右派大團結，國會直接出台決議譴責阿連德違憲，甚至還開始號召軍隊「維持憲法秩序」，高階軍官也開始各自偷偷謀劃自己的政變計畫，中情局也為這些軍官提供了一切他們需要的支持，這時智利的陸軍總司令壓力太大決定辭職，推薦了一個看起來很安全的首都衛戍司令來接替自己的位子，然而這個司令叫做奧古斯都 • 皮諾切特\n\n1973年9月11日上午，皮諾切特為首的智利軍隊以「聖地牙哥在下雨」作為政變代號，綁架海軍司令發動了軍事政變，組成軍事委員會要求阿連德辭職，軍隊會幫他準備飛機讓他去他想去的地方，他們只要他滾蛋沒有要他的命\n這時阿連德的親信們一致要求他趕快跑路，只要命還在就不怕沒機會東山再起，但是阿連德卻拒絕跑路，表示智利總統絕不逃跑，在廣播電台發表了最後的演講之後，阿連德拿起了古巴總統卡斯楚送他的ak47，戴著頭盔，跟總統府的衛隊一起戰鬥，最後在政變的戰火中飲彈自盡\n\n當天下午六點，皮諾切特宣布接管國家，並火速獲得了美國的承認，從此開始了17年的血腥獨裁統治，頭三個月就殺死了好幾千人，而且皮諾切特還熱衷於把反對者從直升機上丟下來摔死為樂，阿連德的親友跟支持者也相繼死於非命，死狀無一例外非常淒慘\n也許就算當年的阿連德真的搭上了軍隊準備給他的飛機，那台飛機也會在空中解體吧\n\n這就是智利的911事件，一個民選的社會主義總統在美國季辛吉等人策劃的軍事政變中以身殉道的故事\n\n資料來源、延伸觀賞：",
        "comments": [
            "怎麼還有人歌頌阿練連德？\n打地主和基建還好理解，但那個是拿到錢就搞福利、醫療、教育？\n爽個幾年然後債留子孫？\n兩蔣、朴正熙、鄭小平、弗朗哥、二戰後的日本\n不都是拿錢先補助計畫經濟推動工業嗎\n甚至不不惜印錢通脹留給人民、土地財政、限制勞權、男的當廉價外勞女的當妓女、跪舔美國\n無論如何就是要發展工業\n工業起來了在慢慢市場經濟和勞權，讓企業自己想辦法提升競爭力，搞產業升級應對外國競爭和勞動成本上升\n光有教育，結果拿不出對應的高階工作機會有屁用？\n教育和工業要一起提升\n天下沒有白吃的午餐啦，一個國家崛起要不先吃苦剝削自己，要不剝別人\n\n阿聯德甚至工業沒起色就漲工資\n\n當然皮諾切特也是sb，拉美沒有完整工業搞市場經濟，永遠就是經濟殖民地，賣廉價能源當外資廉價勞工",
            "口頭上喊反美的經濟都好不到哪去，凡事都怪美國最方便，拉美左派長期執政的貪腐問題與不切實際的烏托邦理念，才是其落後的主因",
            "美國後來表示他沒有協助政變，他們只是製造一個適合政變的環境出來而已。",
            "17年的戒嚴跟朴正熙有得比了",
            "小約翰可汗有相當生動的講過他\n意識形態跟老美不同",
            "【日耳曼人回来了，为人民而战！爱丽丝·魏德尔超燃演讲！-哔哩哔哩】"
        ],
        "number": 7
    },
    {
        "title": "#觀點 台灣共產黨與謝雪紅同志的革命遺產",
        "link": "https://www.dcard.tw/f/history/p/256632294",
        "tags": [
            "同志",
            "革命",
            "遺產",
            "共產黨",
            "時事"
        ],
        "content": "謝雪紅（1901-1970）是台灣近代史上一位極具革命精神的女性，亦是左翼運動的先驅。她在20世紀上半葉的日本台灣及中國大陸社會動蕩的背景下，成為了台灣社會主義運動的領袖之一，並以追求社會公平、勞工權益和民族解放為目標。謝雪紅的革命理想不僅體現了她個人的信念與抉擇，也映射了當時台灣社會內外局勢的轉變與矛盾。本篇探討謝雪紅的革命理想、其對台灣社會的影響，以及假若她的理想成功，今日台灣可能會呈現的局面。\n\n\n一、謝雪紅的革命背景與思想形成\n\n謝雪紅生於日本時代的台灣，幼年失去雙親，被送入一戶日本人家庭中作女僕。她自小目睹了台灣社會的種種不平，特別是日本殖民統治下台灣人民的貧窮與壓迫。青年時期的謝雪紅受到了來自中國大陸的五四運動影響，逐漸接觸到社會主義與共產主義思想。1920年代，她前往中國大陸，並在中國共產黨的幫助下成為革命運動的一員。她的思想逐漸由反抗殖民的民族主義轉向以階級鬥爭為核心的社會主義。\n\n她深信唯有透過社會主義革命，台灣人民才能擺脫日本殖民統治和階級壓迫，實現真正的自由與平等。謝雪紅對勞工階級的關注成為她政治理念的基石，她主張土地改革、工人權益保障以及反對資本主義剝削。她不僅積極參與中國共產黨的活動，還將這些革命理想帶回台灣，試圖喚起台灣人民的覺醒，並發動台灣的革命運動。\n\n\n二、謝雪紅的革命實踐\n\n謝雪紅的革命理想具體表現在她參與的多次起義與組織工作中。她於1928年在上海加入中國共產黨，並在同年在日本共產黨成立了日共台灣民族支部，通稱台灣共產黨，旨在推動台灣的反殖民運動與社會主義革命。1930年，她參與了中國大陸的廣州起義，這是她實踐武裝革命的一次重要經歷，然而起義失敗後，謝雪紅逃亡蘇聯，接受更多的共產主義理論訓練，而在台灣的黨部受到日本當局的武力鎮壓於1931年消亡。\n\n二戰結束後，台灣脫離日本殖民統治，但隨之而來的國民政府接管，並未能為台灣人民帶來期望中的公平與繁榮。1947年發起二二八起義，乃為台灣共產黨組織二七民主聯軍對抗國民黨暴政的起義，是全體中國人民反帝、反封建、反官僚資本主義的共產革命，更是全體中國人民解放鬥爭的一部分，其試圖推翻國民黨專制獨裁，以建立一個屬於台灣人的，以工人階級領導的、以工農聯盟為基礎的人民民主專政的社會主義國家。雖然最終未能成功，謝雪紅卻成為二二八事件後共產主義運動在台灣的重要象徵。\n\n三、謝雪紅的革命理想核心\n\n1. 民族解放與反殖民統治：謝雪紅在年輕時期便深刻感受到日本殖民統治對台灣人民的壓迫，她認為台灣必須擺脫外來的殖民政權，實現民族解放，讓台灣人真正掌握自己的命運。\n\n2. 階級鬥爭與社會主義：謝雪紅相信台灣的貧困與不平等，根於階級剝削與資本主義的不公。她堅定支持馬克思主義，認為工人階級和農民應該成為國家權力的基礎，通過社會主義的手段來重新分配財富，實現社會平等。\n\n3. 武裝革命與勞工運動：與當時的許多共產主義革命者一樣，謝雪紅認為和平的政治變革無法實現真正的社會轉型。她主張透過武裝起義推翻壓迫政權，並將勞工運動視為革命的核心力量。\n\n4. 與中國共產黨的聯繫：謝雪紅認為台灣的命運應該與中國大陸的命運緊密相連。她追隨中國共產黨的路線，認為台灣應該加入中國的社會主義革命，最終實現兩岸的統一，並在社會主義框架下共同發展。\n\n\n四、假若謝雪紅的革命理想成功，今日的台灣局面\n\n倘若謝雪紅的革命理想在台灣成功，台灣的歷史走向將與今日大不相同。首先台灣可能將成為社會主義國家，與中國大陸的共產主義政權保持一致。意味著台灣將會採取計劃經濟模式，國家掌控生產資料，並強調集體主義和社會平等。\n\n在經濟層面，台灣將會實施土地改革和企業國有化，農業和工業的發展將由國家主導，並以平等分配社會資源為核心目標。這與今日台灣的市場經濟和自由貿易政策形成鮮明對比。雖然這樣的經濟體制可能會限制經濟增長的靈活性，但也可能減少社會中的貧富差距。\n\n其次，在政治層面上，台灣的民主發展路徑可能會被阻斷，取而代之的是以台灣共產黨全面領導的黨國體制，類似於中國共產黨在中國大陸的操作模式。社會主義政權可能會限制言論自由、媒體自由和多黨政治，並強調國家的統一性和階級鬥爭的重要性。\n\n在國際關係方面，台灣可能會成為社會主義陣營的一部分，與西方資本主義國家，特別是美國保持敵對關係。這將極大改變台灣今日的國際地位，特別是在冷戰時期，台灣可能會更加依賴蘇聯或中國的支持，而非像現實中的台灣依賴美國的保護與貿易。\n\n然而，假如謝雪紅的革命成功，台灣人民的生活是否會更加美好，這仍是個充滿爭議的問題。社會主義的理想固然美好，但在實踐中，社會主義政權往往會面臨經濟效率低下、政府官僚化、政治壓迫等問題。台灣可能在經歷一段劇變後，面臨社會、經濟和政治的多重挑戰。\n\n\n結語\n\n謝雪紅的革命理想深深植根於她對社會公平、階級解放以及民族自主的追求。她的生命歷程與革命實踐雖然最終未能改變台灣的命運，但她的思想和行動對台灣的政治運動史產生了深遠的影響。假若她的理想實現，台灣將成為一個截然不同的國家，面臨不同的挑戰與機遇。然而，歷史的軌跡選擇了另一條道路，而謝雪紅的革命理想，至今仍是台灣歷史上一個值得反思與探討的課題。",
        "comments": [
            "同志現在在台灣，指的是同性戀🏳️‍🌈"
        ],
        "number": 8
    },
    {
        "title": "#討論 國共內戰那時的小孩來台灣，入學的年齡會延後嗎？",
        "link": "https://www.dcard.tw/f/history/p/256621828",
        "tags": [
            "歷史",
            "入學"
        ],
        "content": "最近我研究一位歷史人物，他是1939年出生的，1945年在重慶讀小學。那時中華民國就已經有義務教育了，六歲至十二歲之學齡兒童一律受基本教育。到目前為止看起來還算正常。\n\n中間他的求學經歷我沒有完整資料，只能知道他在台中讀過中學，也考過聯考上大學。他哪一年考聯考，有的資料說1961年、有的說1965年，但是這兩個年份看起來都不太合理。\n現在大學升學考試大概在十七八歲就去考了，除非嚴重失學、中輟或就業後回去讀，怎麼可能有人會22歲甚至26歲，基本上慢了至少四年，才去考大學？我說的那個人也不是一般一窮二白的家庭，應該可以排除唸不起書的經濟狀況。\n\n我拼湊出一個可能但不完整的推測，可能是因為國共內戰。二戰後，四年後就政府遷台了。那種戰亂的時候，是有可能義務教育被中斷，可是我不曉得那時會不會復學之後，原級繼續讀完才升上去（我自己的阿公阿嬤都輟學）。不曉得要不要考慮兵役，但是還是空太多年了。",
        "comments": [],
        "number": 9
    },
    {
        "title": "#討論 沒有希特勒 是不是就沒有中共",
        "link": "https://www.dcard.tw/f/history/p/256595351",
        "tags": [],
        "content": "共產黨造成大量飢荒 還有屠殺一堆反對派 遲早再次革命 但是阿希讓他們打響衛國戰爭 非共產黨也死在前期保衛戰",
        "comments": [
            "只有兩個結果 只要知道歷史事實 結果就很容易推導出來 不需要在那猜想\n沒有希特勒：\n1. 不管國民黨 共產黨 還是其它軍閥會先死在日本人底下 因為初期抗日能勉強撐住是因為有1936年就開始的中德合作 大德意志國(納粹)循序傳統德國傳統進行經濟及軍事的合作 幫忙北洋國民革命軍武裝8個德械師 最後只有4個、輸送德國1號輕機槍戰車 2號輕型戰車、授權中國製造毛瑟Gewehr 98K步槍 別名中正式步槍 僅步槍上的符號方向不一樣 德國版：刻有不斷向前的卐字 中國版：刻有象徵和平的卍字 還有派遣38個德國國防軍軍事戰鬥顧問到上海和南京統籌作戰 還有讓包含蔣緯國在內的很多高級軍官到德國留學、參加只有少數純血菁英德軍軍官可參加的培訓課程和允許蔣緯國參加奧地利合併行動跟捷克回收行動 威瑪共和國實際上只有跟中華民國進行礦物糧食的普通國際交易 經濟合作 並未進行軍事合作\n第一次中德合作：\n普魯士第一帝國 與 大清帝國\n第二次中德合作：\n德意志第二帝國 與 中華民國(大陸執政)\n第三次中德合作：\n大德意志國(納粹) 與 中華民國(大陸含台執政)\n第四次中德合作：\n西德 與 中華民國(在台執政)\n之前有專家曾推論以後的學者會這樣寫，第五次中德合作：\n德意志聯邦共和國 與 中華人民共和國\n2. 國民黨會在日本打來前 被蘇聯和有蘇聯支持的共產黨吞噬 直接快轉進入像現在中共政權的時代"
        ],
        "number": 10
    },
    {
        "title": "#分享 #免費活動｜其實你讀的「歷史」不是歷史：從戰後臺灣史的幾個誤解論起",
        "link": "https://www.dcard.tw/f/history/p/256520250",
        "tags": [
            "免費",
            "臺灣",
            "活動",
            "歷史"
        ],
        "content": "免費活動立即報名：\n你知道1945年長官公署接收台灣，實際上是一種「佔領行為」嗎？\n你能清楚分辨二二八事件與白色恐怖的差異嗎？\n\n我們以前在課本中學到的歷史，往往是統治者希望我們記住的版本。這些歷史並非全然虛假，但可能經過經過修飾與選擇性編排，只讓我們看到統治者希望我們相信的部分。\n\n本場講座邀請靜宜大學通識中心蘇瑤崇教授前來分享，他將從戰後台灣史的幾個誤解出發，帶領我們重新審視過去，打破對台灣歷史的常見誤解，深入探討那些被忽略的歷史真相。\n\n時間：9/7(六) 14:00-16:00\n地點：南園酒家二樓（台中市中區民族路34號）\n講者：蘇瑤崇／靜宜大學通識中心教授\n\n立即報名：",
        "comments": [],
        "number": 11
    },
    {
        "title": "#分享 歡迎大家加入 歷史聊天群",
        "link": "https://www.dcard.tw/f/history/p/256488773",
        "tags": [
            "歡迎",
            "聊天",
            "歷史"
        ],
        "content": "您已被邀請加入「歷史聊天群」！請點選以下連結加入社群！",
        "comments": [],
        "number": 12
    },
    {
        "title": "#分享 豐原慈濟宮歷史",
        "link": "https://www.dcard.tw/f/history/p/256406217",
        "tags": [
            "歷史",
            "廟宇",
            "豐原"
        ],
        "content": "☘️慈濟宮創建於清嘉慶十一年（西元1806年）5月，創建者不詳，咸豐三年（西元1853年）遭火災毀損，光緒五年（西元1879年）由街長林振芳增建後殿及左右廂房，直到大正四年（西元1915年）張麗俊等人倡議整修，於大正六年（西元1917年）開工。\n\n☘️大正五年（西元1916年），修繕委員會正式成立，正副總理分別為張麗俊、廖乾三，張麗俊主導慈濟宮修繕可以分為兩個階段，第一階段是從西元1917年動工開始到西元1923年觀音殿神尊安座儀式，第二階段是西元1923年從東護厝開始到西元1936年為止。\n\n☘️在張麗俊主導修繕的期間也遇到一些困難，像是日本人常常借用慈濟宮的空間，例如觀音殿及東廊作為豐原公學校的教室和教職員宿舍、右護厝作為巡查臨時宿舍、觀音殿的護厝三間作為幼兒園教室，且在快完工之時，岩下街長擅自將慈濟宮的東畔園池及磚牆拆除作為道路，引起民憤。\n\n☘️岩下街長欲在慈濟宮東邊開闢一條道路，但信徒反對，不得已岩下街長只好放棄，此後又擅自拆除鳥居，昭和10年（西元1935年）發生地震，總督府想藉此進行市街改正，因此岩下街長準備將慈濟宮移往別處，遭到張麗俊等人的反對，他說前街長認為慈濟宮是豐原之門面，盡力保留古蹟，但現任街長卻要拆除，更說北屯的大榕樹擋在路中央都保留下來了，難道慈濟宮不如一株榕樹嗎？最後在他們的奮力奔走下，道路西移，慈濟宮保留了下來。\n\n☘️慈濟宮修繕的大人物是張麗俊，字升三，號南村，是張達朝（張達京的兄長）的後裔，出生於同治七年（西元1868年），到西元1895年台灣被日本佔領前，他受過15年的漢學教育，他的老師中較為有名的是謝道隆，西元1918年他因土地詐欺糾紛而入獄，最後於西元1920年獲判無罪。\n\n☘️剛剛說到張麗俊受過15年的漢學教育，因此他也是一位文人，他於西元1907年加入櫟社，櫟社是當時台灣三大詩社之一（其餘兩個是台北瀛社、台南南社），西元1902年由林癡仙等人創立，櫟社的意思為：「學非世用，是為棄材；心若死灰，是為朽木。今夫櫟，不材之木也，吾以為幟焉。」\n\n☘️張麗俊加入櫟社長達34年，期間參加過很多櫟社舉辦的活動，也在豐原吟社擔任指導提攜後輩，他的《水竹居主人日記》是研究他的最佳史料之一，在此讓大家欣賞他的作品〈台中竹枝詞〉：\n\n蠣粉牆頭繫玉驄，葫蘆墩賽大墩東。\n南腔北調酣人耳，真個銷魂在此中。\n秧歌唱罷又樵歌，夜裡燃燈欲誘蛾。\n漫說鄉村忙四月，暮春時節亦忙多。\n會社機關是製麻，牽絲兒女半嬌娃。\n輪班每出斜陽路，三五成群首綰鴉。\n浣紗溪畔映朝暉，一朵春光貌正肥。\n宛似芙蓉初出水，散些香氣襲人衣。\n\n☘️張麗俊也擔任過豐原水利組合的評議員，至於相關事蹟等之後若有介紹豐原水圳再加以介紹！\n\n☘️最近關於慈濟宮彩繪的事情在網路上鬧的沸沸揚揚的，因此我在這將慈濟宮稍微做個介紹，我個人的想法當然還是基於保護古蹟，希望可以保留原貌，至於大家有甚麼想法都可以在底下留言哦！\n\n❤️以上資料整理自：\n➝慈濟宮官網\n➝張麗俊《水竹居主人日記》\n➝洪秋芬〈日治時期殖民政府和地方宗教信仰中心關係之探討—豐原慈濟宮的個案研究—〉\n➝林以珞〈古廟宇新價值：日治中期張麗俊主導下豐原慈濟宮的修築意義〉\n\n👉地址：台中市豐原區中正路179號",
        "comments": [],
        "number": 13
    },
    {
        "title": "#討論 有什麼清領後期的好書嗎",
        "link": "https://www.dcard.tw/f/history/p/256404468",
        "tags": [
            "歷史"
        ],
        "content": "求推薦",
        "comments": [
            "許雪姬老師的《滿大人的最後二十年》、《清代台灣的綠營》(有2015版本的但可能多在圖書館才有)\n許毓良教授的《清代台灣的軍事與社會》(花木蘭出版社的，應該還有幾個字但我有點久沒看老師的這套書所以忘記少哪幾個了)、《清代台灣的海防》\n林玉茹老師的《向海立生：清代台灣的港口、人群與社會》、《清代竹塹地區的在地商人與活動網絡》、……\n李文良教授的《清代南台灣的移墾與客家社會》、……\n\n以上要列其實列不完，而且大多教授都是從清初或清中葉一路寫下來，因此要推薦專門只討論清領後期的，在我的記憶範圍內是不多，反而從這些書、這些研究專著，可以一路看下來了解整個脈絡"
        ],
        "number": 14
    },
    {
        "title": "#分享 角鬥士和軍團士兵誰比較強？",
        "link": "https://www.dcard.tw/f/history/p/256357395",
        "tags": [
            "閒聊",
            "歷史"
        ],
        "content": "角鬥士和軍團士兵誰比較強？我們來找找答案\n這是一個許多人都想要知道，也曾經問過的問題，因為我們聽過斯巴達克斯的故事，知道一群狂暴的角鬥士有能力擊敗羅馬軍隊，但征服世界的卻是羅馬軍團，那這樣為何羅馬不用角鬥士來當主力部隊呢？\n我們來看幾個案例，這樣大家便能了解，決定戰爭勝負的並不只是個人武藝，指揮管制與紀律更是重要。\n在俗稱斯巴達克斯起義的第三次奴隸戰爭（Tertium Bellum Servile）中，斯巴達克斯率領的奴隸大軍，連續多次擊敗羅馬軍隊。起初的勝利，主要建立在羅馬的輕敵上，並讓許多奴隸在見到羅馬軍隊能被奴隸摧毀後，起身反抗主人並加入大軍。\n然而，隨著規模的擴大，奴軍的軍紀也越來越難以維持，他們沒有穩定的後勤，沒有攻城的專業，更沒有可被要求的紀律，唯一讓他們前進的只有對財富的貪婪以及自由的奢望。\n另一方面，羅馬軍團雖然屢戰屢敗，但在幾次重整軍紀，熟知要害怕將軍與刑罰要更甚敵人後，最後在付出慘重代價的情況下勝利。在最後一場決戰中，五萬奴軍對上四萬正規羅馬軍人，結局是羅馬人僅犧牲約千人，而斯巴達克斯及所有奴軍皆戰死沙場或釘上十字架。\n第二個案例，是西元21年的薩克羅維爾叛亂（Revolt of Sacrovir）中，當時的叛亂中除了有高盧人外，也有角鬥士和其他奴隸參與，甚至還有有一小部分的全甲角鬥士，單位戰力強大，但當軍團兵發現自己的短劍對付這種對手不太有效時，便紛紛拿起斧頭、鋤頭等土工器具前來「開罐」。\n戰鬥的最後，叛亂被徹底鎮壓，參與的角鬥士也全被消滅，並未對戰爭甚至戰鬥本身有太大的影響。\n第三個案例，則是在六帝之年中，當元老院宣布廢馬克西米努斯（Maximinus Thrax）皇位，立普皮恩努斯（Pupienus ）與巴爾比努斯（Balbinus）兩人為新皇帝後，新皇帝放出角鬥士們圍攻禁衛軍營的故事。\n在幾次的激戰之後，角鬥士們被禁衛軍全滅，所有逃竄到市區內的奴隸也都被追殺，並導致羅馬城內好一段時間的動亂。",
        "comments": [],
        "number": 15
    },
    {
        "title": "#故事 #出書推廣 #借閱資訊 2024年 7月28日火力全開推廣中《#御明錄. 上》",
        "link": "https://www.dcard.tw/f/history/p/256230221",
        "tags": [
            "推廣",
            "歷史",
            "故事"
        ],
        "content": "※完整書訊\n \n　　元朝末年，百姓階級分明，身為地方官的劉基因秉公任直，得罪了心狠手辣的大將軍察罕帖木兒，在大將軍的趕緊殺絕下，劉基和至親好友也受波及，隱世再出的劉基會怎樣應對元朝？\n \n　　遭神秘道人指示，劉基之天命乃是尋龍使，這身分是否無可抗拒？他與那些領袖們又會衍生怎樣的愛恨情仇？\n \n　　白蓮教風靡中原，劉基返老還童後，以劉伯溫之名入教，將會與白蓮教發生何種故事？與年紀差上一輩，卻一見傾心的冰羽婕又該如何共處？\n \n　　面對越發困苦的平民百姓、越加跋扈的朝廷勢力，武林盟主一真所率領的英雄豪傑又要如何力挽狂瀾？\n \n　　黃河的另一方，天完幫隱隱成為一大勢力，身為劉伯溫好友的施耐庵為躲避元朝勢力，也不得不加入天完，他與羅貫中、陳友諒又會形成何種關係？\n \n　　中原隱藏的數道暗流緩緩現世，劉基、施耐庵究竟要如何與其周旋？與他們往後究竟是敵是友？\n \n　　故事劇情磅礡大氣、奇峰迭起、融合武俠、謀略、愛情，曾在鮮鮮小說網、POPO、冒險者天堂等小說網站成為人氣專欄，並且通過起點簽約。文筆使用輕小說之型態，是罕見且創意的藝術作品，絕對老少咸宜，值得珍藏。\n\n\n\n\n　　整本十萬六千字\n \n　　種類為：戀愛,武俠,宮鬥,國戰,歷史,輕小說\n \nEISBN：9786260130220 ( EPUB )\n　　\n公訂價為：台幣$220，會因各平台特價與活動而有所落差。\n \n　　#目錄\n　　作者簡介\n目錄\n自序\n第一章‧時窮節乃現\n第二章‧蜀山尋龍使\n第三章‧納百川之海\n第四章‧一借神佛名\n第五章‧黃河天下反\n第六章‧徽宗八世孫\n第七章‧擒賊先擒王\n第八章‧淺灘會雙龍\n第九章‧鬼谷縱橫者\n第十章‧氣盡現原身\n後記&隱藏橋段\n \n　　#內容試閱\n　　木劍停下。\n　　停在食姆兩指之間。\n　　不知何時，劉基已站在一真與韓山童之間，左手食姆兩指緊捏著木劍。\n　　（這一招貧僧已運上第一層的易筋經功力，這名青年怎麼可能用手指接下？）一真瞧了劉基一眼，不禁一愣，又細細一瞧。\n　　（這人只有眼眉相彷，身材和年紀也和過去認識的那位差太多了。）問道：「閣下何門何派？身手怎麼如此了得？」\n　　劉基裝模作樣說道：「何門何派？這是你們凡間世人的說法嗎？本尊乃是金剛派，與彌勒同屬天界門！」\n　　韓山童目瞪口呆，望向劉福通和冰羽傑她們。她們兩人興奮的握拳跳躍，那麼應該是他們找來的幫手？\n　　一真說道：「又是一個雞鳴狗盜之輩！」提劍欲刺，劍卻抽不來，好似長在劉基手上一樣，即便運入第二層易筋經也是如此。\n　　劉基說道：「本尊乃是不動明王，今日見吾友彌勒受凡人冤屈才不住附身在這小子身上，你居然說本明王是雞鳴狗盜之輩？」\n　　韓山童看著劉基雙指，就像真看見神仙下凡，傻愣愣的什麼也說不出來。\n　　「放肆！」一真放掉木劍，施展「劈空斬」掌法，劉基左閃右閃，踏出仙跡神影，心想，（七十二絕技威力在武林之中也是驚人，能智取最好。）\n　　掌氣衝破一旁刀架，地板亦受波及，一真追擊劉基之時，忽然身形一頓，露出些許破綻，劉基細聲道：大師失禮了。\n　　一真已動彈不得。\n　　原來劉基閃躲之時，朝著木板輕輕一踩，凹陷了些許，一真追擊時不料，竟然絆到了腳，劉基才得以偷襲。\n　　劉基朗聲說道：「這小和尚衝動，是以本尊用了不動明王咒，定住了他！」\n　　一名在屋簷上的俠客說：「點穴便點穴，什麼不動明王咒！啊！」忽然的，他也動彈不得了。他身旁的豪傑拍了拍他的身軀，驚覺自己穴道也被點了。\n　　劉基說道：「不動明王咒便是不動明王咒，為何不信？」\n　　「我不……啊！」「我也不……！噎？」「這是怎麼……？啊！」數名武林人士全都動彈不得。\n　　「還有誰不信？」劉基將扣住中指的拇指藏在袖中，察顏觀色。\n　　無人回應，一片啞然無聲之中，忽然傳來一聲：「不過……不過……不過就是隔空點穴這種傳說中的極為高強的功夫，騙誰呀！」眾人望過去，只聽見屋簷另一端傳來稀疏之聲，居然是邊逃邊說。\n　　劉基不理搭他，說道：「本尊現世，乃是因為世人愚昧無知，吾友彌勒慈悲為懷，固然可以使人改過向善，但對不願放下屠刀的萬惡之人，卻沒法子，各位信眾瞧見了本尊手上握著這把劍了沒？」虛捏拳頭向上。\n　　底下群眾立即說道：「看到了、看到了！」\n　　劉基也不知道他們看到什麼，直接從韓林兒手上抓著刀鋒拿起大刀，將之輕拋。接著他手捏劍訣，輕輕揮舞數劍，斬瓜切菜般將大刀斷了數節。續道：「此劍為明王劍，斬罪非斬人，本尊出世便是為了與彌勒一同救世！」\n　　（他手上……真的握著那把看不見的明王劍！）在場數百民眾心中所想無二。見此奇象，還有誰敢說話？\n　　（這人真是神仙啊！）劉福通對著劉基湧出連綿不絕的景仰與崇拜，大聲一喊：「彌勒降生、明王出世，白蓮教將要改變這黑暗的世道啦！可是偏偏還有人敢褻瀆神威，懇請明王斬罪！」\n \n※\n　　（看來明教與白蓮教彼此是融合為一了？白蓮教揉合一些佛門淨土宗的教義，天底下佛門子弟眾多，相較於明教那有些攏統的教義，的確更容易拉攏教徒。）\n　　「感謝副教主的開釋，還想請問，有關山上神仙鬥法的消息，是從哪兒聽來的？」\n　　羽婕姑娘說道：「這是我們教主從一名教徒郭子興那聽來的。」\n　　（不是這個人。）劉基又追問：「想請問貴教是否有一名名為八八的和尚？年約二十出頭？」\n　　「八八？這種像綽號的名字誰記得？」羽婕故娘打趣的問：「怎麼，有不少人對和尚有興趣，難道施主也……」說著，羽婕拿著筷子，往壽桃的那道溝頂呀頂的。\n　　劉基微微一愣，但這小姑娘家能有什麼壞心眼，定是自己想偏了。他當沒見著這動作，正色道：「在下曾經從那和尚那聽見有關一些明教的消息，這人也算是為我們締緣，想結納結納。」\n　　羽婕姑娘準備將紅壽桃給劉基，卻見劉福通工工整整的將用筷子撕好的饅頭、菜包整碗奉上。簡直像擔心劉基不會吃飯一樣。\n　　劉福通說：「子興平常在豪洲，教務也與我們不同，日後見面再問問看吧。」\n　　羽婕姑娘瞧劉福通那麼獻殷勤，不禁對他吐了吐舌頭。又說：「那我呢？我不也算是替你跟我們白蓮教締緣嗎？怎不結納結納？」\n \n　　劉基一手放在桌下，說道：「姑娘……芳名玉潔？」心想：（這在吃東西不用銀兩，那一根筷子應該不算什麼吧？）\n　　「我姓冰。」\n　　「冰姓？這倒罕見的很。」\n　　「古人以官位為姓者不少，周文王之孫為掌冰之官，其後代為冰姓，這是風雅的貴族們才有的姓氏呢。」\n　　「冰玉潔……感覺似乎也少了點什麼……應該是個『心』吧？哪，這心字髮簪配妳，正好是『冰心玉潔』。」\n　　「我是叫羽婕，羽毛的羽，婕妤的婕，不是玉潔……」\n　　話說著，劉基將手提起，手上多了一根細髮簪，尾端雕了個心字。\n　　這字剛毅穩健，但雕工細緻，女孩子戴起來倒也不難看。\n　　「原來是羽婕姑娘，在下當真是誤會了，那這……」\n　　冰羽婕望向桌下，又望回來：「你、你從哪裡變出來的！真是神仙不成！」\n　　劉基笑了笑，問羽婕還要不要，羽婕瞧著好看，便點了點頭。他用髮簪將冰羽婕的辮子盤起，輕輕插著。在劉基眼裡，冰羽婕就像是女兒一般大的姑娘，個性又頗為飛揚跳脫，也不禁隨意了些。\n　　冰羽婕像貓兒被撫得很舒服般，身子一軟，忙問劉福通：「好看嗎？」\n　　劉福通笑說：「好看，好看極了，就像是拿著鐵串串著兔子耳朵一樣，串上去兔子就動不了了。」\n　　「呿，真是不解風情。」冰羽婕望向劉基，暗道：（心嗎？是呀，我真找到了我的心。）\n　　劉基看小姑娘滿意，也恬適一笑。\n \n※\n　　清點元軍，擴廓帖木兒沿著山路，浩浩蕩蕩的前行。行至埋伏處的百丈之前，擴廓帖木兒便從一旁的元軍箭囊中取出一支尋常羽箭，朝著紅巾軍埋伏的領頭射擊。有些才剛發號施令，腦袋便忽然多了貫穿的一支箭，還未出陣，便直接撤離。遇上鐵蒺藜鋪地，便直接以帶勁風的長槍一掃而空，如此反覆又行了兩個時辰，忽聞薰香與琴音，擴廓帖木兒終於到了紅巾軍的大本營。\n　　一座山神廟大小的高台架立在除去草木的中央廣場，以繡有一朵齊人高的紅色蓮花布幕做為背景。一座七星爐鼎彷彿擺好架式的護衛，佇立在舞台之前，裡頭正冒著帶著薰香之氣的陣陣白煙。劉基在舞台中央設了桌椅，不忘焚香撫琴，神情怡然自得。\n　　「你就是設了二十七道埋伏的紅巾軍首腦吧？你的沉著讓我敬佩，你……在等我？」擴廓帖木兒表情微微一凝。\n　　「壯士可知，你已中了在下的計謀？」劉基手下未停，琴音繚繞，絲毫未有任何走音。\n　　「誘敵深入，再行攻破嗎？但如果這真是你的計謀，為何現在又要故弄玄虛？」擴廓帖木兒就像盯著獵物一般，絕不放過劉基任何表情變化，也不放過任何一個動作。\n　　「你既然知道必有陷阱，那麼為何還要前行呢？」指下琴音似在山澗的一縷清泉，落入寒潭之中。\n　　「因為你以為是你在製造我的陷阱，事實上，卻是我在製造你的陷阱，你想引誘我，我又何嘗不想引誘你？」\n　　「然而，究竟是誰引誘誰，端看……是誰殺了誰了？」劉基猶在撫琴，琴上尾音卻極為犀利。\n　　「我當真是佩服先生氣定神閒的定力，但此處為戰場，不適宜琴曲，也該罷了。」擴廓帖木兒拿著雪狼弓，一彈弓弦，破壞了劉基自得的曲調。那是將山水畫面撕裂的一聲。\n　　「在下並非彈琴，而是在起法陣，時候差不多了。」一陣風自劉基身後吹來，樹葉婆娑，沙沙作響。\n　　\n「時候確實差不多了。」\n擴廓帖木兒拿起一支特製羽箭，架上銀色的雪狼弓，運足功力，對劉基撤手。\n　　劉基表面不動聲色，早已運足五炁朝元，左手運使十八神兵指一把捉住電光石火般襲來的特製羽箭。擴廓帖木兒那飽含真氣的羽箭在劉基掌中好似活物兀自鑽動，嗡嗡作響，劉基運上十成功力，掌如鑄鐵般殷紅，才停下箭勢。\n　　見殺招遭擋，擴廓帖木兒首現訝異神色，不免全神戒備。\n　　「謝壯士賜禮，在下也不便撫壯士好意，便一轉琴音，還壯士一禮。」語畢，劉基將真氣渡在琴上，已琴做弓，拉弦回擊。\n　　瞧見自己蒼狼箭被搭上琴弦，擴廓帖木兒眼眸一凜，將最後一支特製羽箭射出。\n　　兩支挾帶驚天之勢的蒼狼箭在空中對上，同時粉碎，爆出萬點金星。然而，狂風餘勢卻是往劉基這方而來，吹起了法壇後方的布條。\n　　見著法壇後方之物，擴廓帖木兒也為之詫異。\n　　「既然壯士已見著在下法祭招喚之神物，在下也不再故作神秘了──」劉基微微一頓，時間卻好像已過了一刻。\n　　此刻，天地靜寂無聲。\n　　「三昧真火臨，燭龍焚天陣，起！」\n\n電子書借閱法：\n1\n★試閱摘錄文戲、言情戲、武戲橋段，本故事為武俠題材，有興趣的朋友還請購買閱讀，萬分感謝m(_ _)m★",
        "comments": [],
        "number": 16
    },
    {
        "title": "#討論 有沒有推薦什麼磅礴的戰歌XD",
        "link": "https://www.dcard.tw/f/history/p/255957217",
        "tags": [],
        "content": "小妹最近又被推到前幾年紅極一時的〈腓特烈大帝擲彈兵進行曲〉，因此想問問版上的大家有沒有推薦一些與真實戰爭有關的歌曲，或是關鍵字要怎麼下才查得到🤣\n\n如果有的話，對十五、十六世紀的戰歌最有興趣，謝謝！",
        "comments": [
            "韓國的家園防衛之歌",
            "這首有分一戰、白軍、紅軍\n\n一戰貼近士兵個人\n白軍偏向國家帶和宗教"
        ],
        "number": 17
    },
    {
        "title": "#公告 2024/06/25 近期板內事務更新",
        "link": "https://www.dcard.tw/f/history/p/255943457",
        "tags": [
            "公告"
        ],
        "content": "前言：各位晚上好阿，歷史板從設板至今，少說也一個月了，感謝各位對於歷史板的支持，我也相信會願意點進來瀏覽甚至是追蹤歷史板的朋友，都是希望本板能朝向著穩定的步調成長。\n先來聊聊一下我開設歷史板的初衷，我希望這個板的出現，是協助各位喜歡歷史的卡友，有一個專門的板可以暢所欲言的地方，所以我也知道有些卡友會擔心出現灌輸意識形態的問題，在這一點上老實說板主我也很糾結，因為限制不同觀點者的發言自由，實在不是一個民主國家該有的表現，同時這也違背了我開設歷史板的初衷，這一點上我只能跟希望在此做規範的朋友們說一聲抱歉。\n各位的心中都有一把尺，能相信甚麼，該相信甚麼，還請各位卡友自行判斷。\n\n以下是2024/06/25板主提出的內容 \n1. 近期在板上有卡友們提出希望刪除【＃史實】標籤一事，經這幾天的卡友們反饋，以及此標籤設立後所造成的爭議問題，即日起，【＃史實】標籤將下架於歷史板。並新增【＃觀點】【＃史料分享】等標籤。\n\n2. 刪除一些不常用的標籤：\n如【＃野史】\n3. 統整部分標籤：\n【＃史料分享】、【＃心得分享】、【＃活動分享】、【＃文章分享】，與其他純分享性質的相關歷史內容，以上統整為【＃分享】標籤。\n\n4. 新制標籤內容：\n【＃觀點】：用於闡述自己對於某某歷史事件的看法，以及不同角度見解。\n【＃公告】：用於公告板上各種事宜。\n【＃討論】：輕鬆閒聊性質討論問題。\n【＃故事】：典故與文物沿革介紹。\n【＃研討】：研究性質探究歷史問題。\n5. 由於以上變更有涉及到板規第 7 條　禁止篡改史實表述，所以板主在這邊詢問各位，該板規的存在的必要性是否該保留、或做更動，以下請幫我投個票。\n\n有任何問題或想法請在文章下方跟板主說，每個留言我都會仔細看。同時我也在這邊重申一次，不管是文章或是留言，請保持理性，切記請勿情緒化的攻擊他人，只是想法觀念不同，請別上升到攻擊人格、學校等。",
        "comments": [
            "歷史趣圖還算有人用吧？感覺刪掉有點可惜。或是再詳細定義它呢？",
            "然後我忘記放無意見了🥲"
        ],
        "number": 18
    }
]