[
    {
        "title": "跨國交友社群戀愛緯度",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/257678633",
        "tags": [
            "跨國",
            "交友",
            "異國戀"
        ],
        "content": "你是否感覺台男與台女有難以調和的矛盾!?想要認識傳統與現代兼具、善解人意、美麗大方或喜愛烹飪的越南女生??\n社群上杜絕商業廣告、情感詐騙『戀愛緯度』FB社團，帶你一起尋找~\n\n帶你相遇真正在越南本國、想認真戀愛的當地親切女生！\n\n** 相遇連結在這裡 **\n【社團亮點】\n精心審核、過濾假人\n自由戀愛、無需仲介\n真人驗證、安心交友\n配對活動、不再尬聊\n\n「緯度變了，甜度加了。」\n在【戀愛緯度】你會發現，愛情可以這麼純粹！\n\n—- 限時2025/1/31前加入\n可發起『聊天邀請』1次，讓心儀的她不再是朋友圈裡的「路人甲」。\n\n—- 你期望的愛情伴侶，就差加入我們社團！",
        "comments": [],
        "number": 1
    },
    {
        "title": "有人另一半是印度人嗎？",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256363162",
        "tags": [
            "跨國戀"
        ],
        "content": "大家好，第一次在這個版發文有點緊張。\n這邊我想請問有另一半是印度人的卡友們\n我跟我男友是在學校認識的，但他目前很擔心畢業之後\n我們的感情得變成遠距\n我自己是先想到他在台灣找工作\n也上網爬文發現有「評點制」的制度幫助外國人在台灣就業\n想請問有無另一半是印度人用這個方式成功居留的？\n也想問這個成功的機率大嗎？還是主要是雇主那邊影響比較大？",
        "comments": [
            "我前男友是清大今年要畢業的博士，他當時正在台灣找工作，前前男友在台灣10年了，是研究所畢業後在台灣工作，都是蠻順利可以找到工作的，工作的部分，我是覺得可以不用那麼擔心。加油！你比較需要擔心的應該是對方的家庭的那關",
            "我男友是印度人（不過感覺快分手了）反正他是博士畢業後，找到了博士後研究的工作，然後他也有台灣就業金卡。你說你們是在學校認識的，他是來念碩士的嗎？如果是的話感覺應該不會太難找到工作，因為我知道的印度人在台灣碩士畢業的，很多都找得到工作",
            "男友是印度人，推一個fb的社團 是台灣人與南亞另一半交往的交流圈\n名字是戀戀南亞",
            "老公是印度人，但他不是因為唸書來的，是來工作的。",
            "以後我考慮嘗試",
            "我男友也是印度人，但是他現在在日本工作！印度人很重視父母，你們如果要長久戀愛必須先過他父母那關，不然就跟地下戀人沒什麼兩樣！（我目前已經跟現任他父母視訊過了，而且很忽然…..😅）印度人在台灣找工作其實不難找會說中文的更好找（前任是在台灣的印度人）"
        ],
        "number": 2
    },
    {
        "title": "約會的文化差異跟親友困惑",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/257677900",
        "tags": [],
        "content": "因為美國男女交往分很多階段\ndating是雙方可以自由跟很多人同時約會曖昧\n到exclusive dating雙方互有好感想進一步深入瞭解\n但還沒有對未來明確的共識\n儘管已經進入一對一約會\n卻仍然不會稱呼彼此為男友女友\n（在台灣文化下已經屬於交往關係）\n最後才是commitment \n雙方認定彼此為男女友\n若兩人生活相處都順利\n會慢慢開始認識彼此的交友圈\n協調未來的規劃、見父母\n\n若處於exclusive 的階段\n大家會用什麼稱呼跟身在台灣的親友聊呢？\n說朋友非常奇怪\n因為在台灣人眼中互動跟男女友很相似\n不只是身體接觸\n情感心裡上也對彼此有一定程度的依賴跟照顧\n用男友女友稱呼又好像不對\n因為兩人還不確定未來能走多遠\n是不是願意嚴肅面對以後的變化承擔全面的責任\n在美國文化裡兩人仍然不算男女朋友\n\n感覺跟父母提到這件事時有點困難\n也不是說媽寶什麼事情都要跟父母報備\n只是飛美國旅遊時可能會跟父母稍微提到\n讓父母知道旅遊的目的\n還有在國外有人照顧讓他們不用擔心\n或是說父母也感覺得到自己的女兒做事態度變了\n許多事情不像原本會做的\n假日反常早起跟人用英文講幾個小時電話\n感覺好像在國外有男友\n這時候就不太知道怎麼跟父母解釋跟稱呼對方\n面對朋友時也有一樣的困惑\n你們都願意為彼此在亞洲跟美國之間飛來飛去了\n為什麼還不算男女友？\n\n一言難盡好難解釋\n我覺得是非常認真的約會關係卻不算男女友\n因為兩人都很嚴謹想多觀察溝通再談下一步\n大家都怎麼跟身邊的人談這些事情、用什麼稱呼描述對方呢？",
        "comments": [
            "如果真的被問到\n直接說現在有個約會對象 \n但還沒正式 「你」尚在觀察階段\n也完全符合英文本意啊\nㄧ定要講你在觀察\n不然父母親會擔心你被拐對方不負責\n出去玩也是符合文化交流的部分？\n也能深入了解彼此價值觀",
            "完全沒跟爸媽說\n因為我15歲開始家沒跟爸媽住了\n他們也不知道",
            "我當初跟男友在台灣確定交往後，他回德國，我剛好要去奧地利打工度假，我只跟家人說去奧地利前要去德國一趟哈哈哈哈 後來過三個月才跟他們說有德國男友了 但他們都沒問我前面那段故事哈哈哈哈哈"
        ],
        "number": 3
    },
    {
        "title": "台美遠距🫠",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/257141793",
        "tags": [
            "台美",
            "遠距",
            "異國戀"
        ],
        "content": "好累…覺得有時差距離就夠煩了\n本來已經打算明年1/30可以見面\n但他的工作是需要長期出差 \n也是因為這樣他去年才來台灣\n結果現在說他1月都要工作\n整個很心煩 \n這一年的遠距有很多好也很多難熬的時候\n視訊的時候看到他的臉就會融化然後覺得沒什麼\n只能說這一年我又更獨立了😂",
        "comments": [
            "台美遠距已經7-8個月…有時差+彼此要上班，找不到人時真的很內耗🫠\n\n前幾天他終於回來，時差榨乾中；一個月後飛走，不知道下一次見面是哪時候🥲",
            "我男友也是都在瘋狂出差😵好不容易想說搬到他隔壁國家可以近一點，結果三不五時他都不在家，我根本也找不到人",
            "是以結婚為前提的交往嗎"
        ],
        "number": 4
    },
    {
        "title": "異國戀愛 #問卷",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/257079806",
        "tags": [
            "異國戀"
        ],
        "content": "#違反版規請告知\n\n大家好😊\n本人因韓國語學堂發表用，做了這份「國際戀愛」問卷\n\n適用對象：\n不管有沒有和外國人交往過，只要有興趣都可以\n\n為了保有各位的隱私，本問卷不用登入即可填寫\n所以希望大家不要重複作答\n謝謝你們🙇🏻‍♀️🙇🏻‍♀️🙇🏻‍♀️\n\n問卷傳送門👇🏼👇🏼👇🏼",
        "comments": [],
        "number": 5
    },
    {
        "title": "台馬結婚單身證明中文譯本",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/257528227",
        "tags": [
            "結婚",
            "單身證明",
            "異國戀"
        ],
        "content": "我是馬來西亞籍，老公是台灣籍，結婚必須要過的大關單身證明驗證，我終於成功辦好啦！昨天就快快樂樂的去登記了～\n在彩虹板得到學姐的單身證明翻譯檔，但昨天去辦發現不能用了，現在需要連印章都翻譯，這邊提供新版翻譯給需要的人！\nword檔的排版需要各位自行調整，我調了一次但又跑掉了，有搭配pdf檔，讓大家知道哪邊要做調整！\n希望可以幫到大家，畢竟跨國結婚真的很辛苦QQ\n我弄了一個半月才搞定，祝各位都可以順順利利(((o(*ﾟ▽ﾟ*)o)))",
        "comments": [],
        "number": 6
    },
    {
        "title": "跨國線上送禮如何送~",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/257521974",
        "tags": [
            "跨國",
            "送禮"
        ],
        "content": "如題\n小的在台灣\n而朋友在德國交換\n如果想要跨國線上送禮 表示的心意\n有什麼推薦的嗎\n目前看到好像星巴克可以買 germany egift(? \n但是不是一定要填對方email \n因為主要想給對方驚喜 跟對方要就有點奇怪XD\n還是可以自己買 之後qrcode截圖給他用（？\n\n但也不確定確實能用嗎qq\n謝謝各位",
        "comments": [
            "Line送禮物功能那邊不能用嗎\n可以試試Uber eat幫對方訂甜點、食物，也有花店提供送花到府的服務～",
            "在德國amazon 下單禮物，填對方地址💕",
            "直接用對方國家的網購平台送～"
        ],
        "number": 7
    },
    {
        "title": "十年前我帶著一卡行李箱+三千澳幣獨闖澳洲......",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256965811",
        "tags": [
            "諮詢",
            "跨國婚姻",
            "異國戀",
            "異國婚姻",
            "海外生活"
        ],
        "content": "「沒有他們，就沒有今日的我們」\n\n2014年，因家人不贊同交往，我隻身獨闖澳洲拚一個終結台菲遠距虐戀的可能。但由於ALEN菲籍簽證取得不易，兩人跨海費時耗銀申請遞件卻屢遭拒簽，再加上家人的不諒解以及看不見兩人團圓未來的恐懼絕望，多重打擊讓我的人生墜入谷底。\n\n我試圖用工作填滿生活麻痺自己，每天從清晨5點半天還沒亮就騎著腳踏車出門工作，包辦從早六到晚六的開店收店班，總在工作到筋疲力盡後再騎車下班回家。回到家簡單吃飯梳洗，再接著上網查簽證相關資料到深夜，直到眼皮實在重到再也睜不開了，腦袋實在累到無法再傷心難過了，我這才躺上床，也才能睡得著。\n\n「Vicky你還好嗎？有心事要說喔~」某天同事一句簡單的關懷，讓情緒處於崩潰邊緣的我再也憋不住，淚水一秒潰堤，邊哭邊娓娓道出我和ALEN當下的困境。\n\n適時求助真的很重要，有人介紹值得信任的代辦仲介、有人協助請益對移民局審簽標準瞭解的朋友，有人甚至借錢給我們湊齊銀行存款證明所需金額，這群同在海外打拚的台灣同事友人們將我從人生谷底拉了出來。\n\n「其實當時我們很擔心你遇到愛情詐騙耶哈哈哈，但看到十年後的你們這麼幸福，真好。」這次返澳久違重聚的友人笑著說。\n\n-------\n\n「總在結束時想起開始」\n\n今年走完這趟澳洲回憶之旅，讓我想起了當初開始用「哈囉夫婦」的名字在網路上寫下我們故事的初衷：「幫助過去的自己」。希望透過分享自身故事，能為無數個正在黑暗中摸索的 “過去的自己”，帶來一絲絲微光，獲得繼續向前的勇氣和力量。\n\n這些年來也陸陸續續收到一些讀者或podcast聽眾的來訊求助或交流他們的故事，透過文字或視訊諮詢給他們建議更彼此鼓勵取暖，每一次的諮詢都讓我充滿力量，更有動力繼續分享下去，延續這個善的循環，不過這兩年來懷孕生產育嬰的分身乏術讓我暫緩了腳步。\n \n如今，藉著哈囉夫婦旅外人生十周年的契機，想開啟新的愛心諮詢服務：「你，還好嗎？有心事可以跟我說喔~」希望能陪伴你在這段追求海外人生夢想/伴侶的路上繼續邁進。\n\n-------\n\n★「完美落地」海外旅居一對一諮詢 ★\n\n旅外人生十年，歷經遠距跨國婚姻到旅居澳洲/菲律賓/日本的實戰生存經驗。\n讓我陪你梳理釐清現在的狀態，找到跳脫困境的方向和方法，規劃一個全新的未來。\n \n◆名額：12位\n◆諮詢時間：1小時\n◆諮詢方式：線上會議室\n◆報名方式：填寫google表單預約\n◆費用：隨喜 or 心得回饋表單\n◆我會陪你一起：\n \n▌跨出夢想的第一步\n想旅居海外工作生活卻不知該從何著手的你；即將跟隨到海外就職的伴侶帶小孩舉家移居卻尚未做好心理準備的你；跨國婚戀ing對移居到伴侶國家生活有些擔憂卻步的你\n \n▌海外生活平安落地\n移居海外後，總覺得適應不良生活不如預期的你；總為食衣住行&收入煩惱的你；想交朋友卻不知如何融入當地生活圈的你\n \n▌懸在空中的孤獨焦慮緊張害怕落地\n跨國戀情被家人反對沮喪難過無處抒發的你；想出國發展的心情得不到贊同理解的你；旅居海外的挫折煩惱找不到人聊聊的你\n \n我想成就一個「每次起飛都能完美落地」的世界，\n走吧，我們一起。\n\n------\n\n有任何想問的都歡迎私訊喔~~~\n不過身為24小時育兒+線上教學的媽媽，空檔時間真的不多 > <\n我都會找時間盡快回覆的, 希望有機會可以幫助到你:)",
        "comments": [],
        "number": 8
    },
    {
        "title": "老公的台灣護照取得之路（番外篇）",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256870562",
        "tags": [
            "老公",
            "台灣",
            "護照",
            "外國"
        ],
        "content": "這是另一個讓人氣噗噗的結婚證書文件申請故事\n\n\n因為今年初回台灣的時候，還沒有收到政府寄來的結婚證書，所以回台灣的時候只是去戶政事物所確認一下外國結婚台灣登記要怎麼處理，他們有提到要到當地使館做文件認證\n\n所以這次幫老公辦跑經辦處的時候就順便申請認證\n\n首先\n這是個表格，可能是我認知真的有問題，如果標題格子上排中文下排英文，以我的認知上排寫中文、下排寫英文，中文的部分要繁體正楷；而且文件是英文文件，你們不用中英文對照嗎？\n\n對方拿到表格的第一句話是：上面有說只要寫中文，不用英文\n我：喔，好的\n然後繳交正本、這張修改後無英文的紙，再加上文件認證申請書，最後繳費20加\n\n\n下午三點多開車中我接到辦事處的電話\n電話📞：表示文件申請有兩個問題\n我：請說\n📞：第一個就是先生中文姓名的部分沒有證明文件\n我：原本要幫他辦護照但是被退件，另外就是我在申請的時候有給中文姓名聲明書，但是是櫃檯說配偶入籍才要還給我的⋯\n📞：但我們還是可以只幫你申請英文文件證明\n我：什麼意思？\n📞：這本來是第二個部分，如果你要辦理中文文件證明必須連先做英文，所以一份文件證明20，總共應該要跟你收40\n我：什麼意思？正本文件就是英文了為什麼還要做英文文件證明？他就是正本啊\n（經過一番你來我往我終於知道他的意思是英文文件認證）\n我：可是我只做英文文件認證沒有用啊，我要回台灣登記，中英文都要，只做英文到時候還要再跑一趟\n📞：妳現在有要回台灣嗎？如果中文認證離登記日超過一個月會有罰鍰的\n我：呃？我申請的時候還特別問說如果是明年底才要回去那現在申請中文證明會不會有問題櫃檯還跟我說不會有問題的\n📞：不會有就是可能會有罰款\n我：⋯算了，直接幫我取消申請吧，反正不急，到時候確認了護照什麼的看看能不能一起申請\n📞：那要麻煩妳發電子郵件給我們說你要取消申請\n我：⋯我在開車⋯你們不能傳個電子郵件然後我傳給確認回覆就好了嗎？\n📞：不行，你必須要寫下完整內容。或是你可以到官網找我們的電子信箱\n我：不然你們發個空白內容給我我收到就可以馬上打內容回覆\n📞：⋯⋯那我們今天沒辦法發明天才行\n我：好麻煩了，謝謝\n\n\n幸好我是順便辦文件欸\n如果我特地去，因為櫃檯一堆誤導又要再跑一趟\n是當我們在溫哥華的台灣人有錢時間又多？動不動往停車費超貴的DT跑，然後一事無成？",
        "comments": [],
        "number": 9
    },
    {
        "title": "老公的護照取得之路（第二次挑戰）",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256870499",
        "tags": [
            "老公",
            "護照",
            "外國",
            "台灣"
        ],
        "content": "老公的台灣護照取得之路（前情提要）\n2\n老公的台灣護照取得之路（公公篇）\n0\n老公的台灣護照取得之路（第一次挑戰）\n0\n到家我就讓老公火速申請了兩個火熱熱最新版證明，額外花了120加幣\n\n文件送達效率令人吃驚的高，兩天就送到，我火速請了假申請了第二次闖關\n文件清單\n1. 出生證明（英文版必須做認證，要填寫文件認證單）\n 👉❇️新版出生證明\n 👉文件認證單\n \n2. 父親中華民國護照，如過期檢附現國籍護照\n 👉公公幼時跟奶奶一起的護照\n 👉加拿大護照\n 👉戶籍謄本\n 👉並印了戶政司的回郵以證明戶籍資料可證明國籍\n3. 母親若不是中華民國籍必須檢附外籍護照及中文官方文件，若無須檢附中文姓名聲明書\n 👉婆婆加拿大現在及舊版護照（因為冠夫姓及中文名字太長，新版護照加拿大政府只給他各留一個姓跟名）\n 👉當初婆婆移民來，加拿大給的移民卡上寫有中文名\n4. 父母結婚證明（英文官方文件及文件認證）\n 👉❇️最新版省政府結婚證書\n 👉文件認證表\n5. 護照申請書 6. 照片\n\n這次由於我上一次在Google Map上面留一顆星抱怨經辦處誇張的開門時間及要什麼什麼要幫不上忙\n\n這次9:00乘坐電梯上樓，門是開的了\n\n就是櫃檯還是沒準備好\n差不多也是快十分這次有兩組人到了才開始辦理我們的\n\n❌這是變成是：爸爸沒有身分證字號不能辦唷\n（我🥹OS：蛤？你耍我嗎？那我來第二次幹嘛）\n\n於是我🥹：我上次來只有說出生證明跟結婚證書要新的，結果這次來這個就不行了，上次也有問了，這樣每次來你就跟我説一兩個文件不行，這樣我要來幾趟？能不能一次告訴我有什麼要補你們到底確切的要什麼，有什麼我能做，我們不是閒閒沒事做一天到晚跑DT只為了來經辦處\n\n於是櫃檯確認了一下說：母親的的中文官方證明應該是不行的\n我🥹：可是這是加拿大官方文件上面有中文名\n櫃台：必須要像是中華民國護照，香港居留證那些\n我🥹：那他本來就外籍，沒有那些中國護照什麼到怎麼辦\n櫃檯：必須寫中文聲明書\n（是的，我準備了，於是交給了他）\n櫃檯：這個簽名必須她本人親自在這簽名\n我🥺：那如果申請人是郵遞你們怎麼確認是不是本人\n櫃檯：還是會請他們本人親自過來\n我🥹：不能視訊什麼？\n櫃檯：不行\n我🥹（不想再多說什麼）：還有什麼要補的\n櫃檯：其他的我拿進去請領務組確認一起跟您說明\n\n\n\n那個我公公交手過的陳副組長出來了，請我跟我老公進去會議室\n\n他（💁🏻）開門見山就說了：我們很想幫你們，但是你們得幫我們補齊這些文件，我們才能幫你（我老公時候說應該是我在估狗抱怨被看到了）\n我：所以我應該補什麼\n💁🏻：還是要從你公公出生證明這個部分，日期不一樣我們沒辦法\n我：七十年前那時候都會晚報戶口，你看我姑姑跟我大伯兩個也都不一樣也都拿到了護照，為什麼我公公就是不行？哪個部分沒辦法證明他沒有國籍？問什麼就說不能辦？\n💁🏻：我不懂為什麼你們那麼急著要辦\n我：？？（看著她）\n💁🏻：這個不是國不國籍的問題，就是我們沒辦法幫他辦\n我：那這樣不是鬼打牆嗎？這個問題是官方的問題也不是我們能解決的，每次都卡這那就辦不下去啊\n💁🏻：不是，你不能提供給我們幫助我們，我們也不能幫你啊\n我：這是我不想提供的問題嗎？也許你可以提供我什麼解決辦法，可以解決就不會在這邊鬼打牆\n💁🏻：我們真的很想幫你但我不管你用什麼辦法就是要出生證明\n我：然後出生日期不一樣又被你們拒收？\n💁🏻：這個不是我們的問題，你提供的日期就不一樣啊\n我（不想跟他鬼打牆）：那從我婆婆的問題下手吧，他的部分有什麼問題\n💁🏻：你婆婆的姓名出生證明跟結婚證書還有護照都對不上\n我：所以我附了舊護照，上面有他兩個姓、中文英譯名、英文名\n💁🏻：但是名字就是對不上，除非給我改名證書\n我：但是我可能只有他冠夫姓的改名書，可是英文名還有中文音譯的部分應該沒有\n💁🏻：所以我說還是有吧，你就附上\n我：那中文名的地方沒有怎麼辦\n💁🏻：反正你就附上\n我：行，還有嗎？\n💁🏻：你公公沒有護照\n我：所以我不是提供了戶籍謄本嗎？上面有他的名字\n💁🏻：哪裏？我沒看到（我交給他）\n💁🏻：這個太舊了，要三個月內的，而且要註記欄\n我：所以我們要專程申請有註記欄戶籍謄本回台灣？\n💁🏻：或者找國內親友\n我：怎麼每個都要新的然後又要做中英文認證（各20）我們重新申請證書已經花了120加幣了\n💁🏻：你們有錢也不差這些錢\n我：⋯\n我：國內的東西你們不是說連線很快嗎？為什麼你們不能申請？\n💁🏻：你們自己申請也很快\n我（懶得跟他說）：好吧，我再想想怎麼拿這些文件\n💁🏻：我們這樣是保護你們的個資，要確保都是同個人blablabla\n\n反正我最後只想逃離跟這個沒有邏輯的陳副理溝通⋯\n\n至於戶籍謄本嘛\n就是那麼麻煩\n\n所以說回過頭還是要一樣一樣自己回台灣辦\n\n那經辦處到底要幹嘛？能幹嘛？\n\n海外危機事情處理找當地僑商僑胞都有用多了\n要辦文件這沒有那個回台灣辦\n你們乾脆就做個文件認證、還有護照換發寄件收件中心就好了😡😡\n\n雖然已經過了兩個禮拜，但是越打越氣\n\n希望明年回台灣還記得辦的話可以順利",
        "comments": [],
        "number": 10
    },
    {
        "title": "老公的台灣護照取得之路（第一次挑戰）",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256870493",
        "tags": [
            "老公",
            "台灣",
            "護照",
            "外國"
        ],
        "content": "老公的台灣護照取得之路（前情提要）\n2\n老公的台灣護照取得之路（公公篇）\n0\n好的，畢竟是公公，七十多、身體也每況愈下我也不能說：求你回台灣快辦好\n畢竟對我公公來說這也不是什麼很非做不可的事\n\n於是機智如我的想到：如果可以證明我老公有台灣身分那我是不是可以越過我公公幫我老公辦呢？\n\n為了確認我老公的身分，根據辦事處一問三不知，不是我不幫你是我幫不了你，你得自己去處理的尿性，我跑去問了僑委會 ⚽️\n⚽️這時候球給到了戶政司\n⚽️好的，戶政司的球交還給了外交部領事事務局申請護照aka溫哥華辦事處申請護照\n\n於是我開始了新一輪與溫哥華經辦處的交戰\n\n\n在我決定開始跟溫哥華經辦處交鋒的時候我做好以防被退件各個文件都儘量提供的準備\n\n在開始交鋒前，我想先大概介紹\n\n溫哥華經辦處的服務時間\n✅週一至週五 \n❤️早上9:00-中午12:00 採網路預約\n❤️中午12:00後現場排隊發放號碼牌\n❤️下午兩點結束服務\n\n🌸 一次只有一個窗口並只服務一位\n🌸 首次辦理護照必須網路預約，且預約第一位（9:00am)\n\n亦即首次辦理護照每天只辦一個，並且你必須排除外難、上班請假，到現場辦理\n\n小事一樁！\n預約好、請好假，開始準備所有文件，首先我的做法就是把官網上是相關表格的全部下載列印一份， 然後跟著文件清單\n1. 出生證明（英文版必須做認證，要填寫文件認證單）\n 👉跟婆婆拿了當初老公出生政府發的出生紙\n 👉文件認證單\n 👊這裡我另外給了我老公中文姓名聲明書\n 👊並檢附中文姓名聲明書文件認證申請書\n2. 父親中華民國護照，如過期檢附現國籍護照\n 👉公公幼時跟奶奶一起的護照\n 👉加拿大護照\n 👉戶籍謄本\n 👉並印了戶政司的回郵以證明戶籍資料可證明國籍\n3. 母親若不是中華民國籍必須檢附外籍護照及中文官方文件，若無須檢附中文姓名聲明書\n 👉婆婆加拿大現在及舊版護照（因為冠夫姓及中文名字太長，新版護照加拿大政府只給他各留一個姓跟名）\n 👉當初婆婆移民來，加拿大給的移民卡上寫有中文名\n4. 父母結婚證明（英文官方文件及文件認證）\n 👉三十多快四十年前這邊教堂給的結婚證書（有官方效力）\n 👉文件認證表\n5. 護照申請書 6. 照片\n\n以上，我把我能夠準備的儘可能提供\n開始了第一次的征途\n\n還沒到申辦櫃檯就開始被累積情緒\n\n9:00開始的窗口提早到個10-15分鐘應該不為過\n🙅‍♀️到了之後想上樓提前等待，結果電梯不能按，問了一樓大廳保安，說「電梯九點開放」\n🙅‍♀️沒事就等九點上去吧，到了22樓，門都是鎖著的\n\n大概等了3-5分鐘才有人出來把門打開\n\n好的打開後進去櫃檯請我們稍等，他們還在準備\n\n我們還沒開始，9:10的申辦人已經來了☺️\n\n也沒事，無論如何我們都是第一個，所以我把上面所準備的資料一次給到了櫃檯，給他確認。\n\n❌中文姓名申請書被退件：外籍人士入籍才需要（這個必須搭配番外）\n\n老公的台灣護照取得之路（番外篇）\n1\n❌出生證明被退了件：我們要求最新版出生證明\n（我：舊版出生證明就不算出生了還是新版日期會變？就是跟著你出生的東西要什麼舊新版？）\n\n❌父母結婚證書退件：必須要政府發的才可以\n\n其他的文件要等最後送件才能確認\n\n我：❓❓❗️❓❓所以下次來不行我還要再補一次？不能一次說清楚嗎？不然我得跑幾次？\n\n櫃檯：但是這兩個就是不行您還是得再來（並給了我出生跟結婚證明的申請網址文件）\n\n反正第一次的闖關獲得氣噗噗的回去\n\n\n老公的護照取得之路（第二次挑戰）\n0",
        "comments": [],
        "number": 11
    },
    {
        "title": "活動分享＿邀請你用影片分享跨文化相處的點點滴滴！",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256297733",
        "tags": [
            "活動",
            "分享",
            "影片",
            "影像",
            "創作"
        ],
        "content": "總獎金新臺幣96萬獎金等你拿！\n第7屆eye臺灣win兩岸短片徵選競賽開始徵件\n\n無論是兩岸或臺港澳交流的感人時刻\n或是新住民在臺灣的生活點滴\n\n邀請您用3分鐘內短片\n分享多元文化互動共融的美好\n讓世界見證自由包容的臺灣！\n\n即日起至9月25日\n不限年齡、國籍，不限題材、形式\n歡迎發揮創意，挑戰高額獎金\n\n報名傳送門>>",
        "comments": [],
        "number": 12
    },
    {
        "title": "老公的台灣護照取得之路（公公篇）",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256870491",
        "tags": [
            "老公",
            "台灣",
            "護照",
            "外國"
        ],
        "content": "我公公因為不孝子的要求跟姑姑要了她有的資料\n開始了他在溫哥華台灣辦事處鬼打牆申請之路\n\n老公的台灣護照取得之路（前情提要）\n2\n前面說了我公公他有戶籍謄本，但問題來了\n\n因為離開台灣時只有6、7歲左右\n所以他沒有身分證字號\n\n❌於是他被退件（第一次）要改走首次、無身分證字號、護照申請\n要的文件如下\n1. 出生證明\n2. 父、母親中華民國護照（如果母親為外籍人士需要外國護照、父母結婚證書中文版（英文的話需要文件認證）、母親中文名字證明）\n3. 照片\n\n公公手頭上有著當初移民來時跟爺爺、奶奶的護照（而當時公公因為未滿14所以護照是跟著奶奶還有大伯共用成一本的護照）、戶籍謄本、熱騰騰的照片\n\n準備好遞件後\n❌又被退件（第二次）\n原因是加拿大護照上出生地是香港，必須提供香港出生證明\n可是當時政治環境因素（1955-1960左右）香港很多都是在家出生或是產婆，所以沒辦法提供出生證明\n\n我們提出了這個說明，並給了我公公的香港居民証，辦事處又提出了（第三次），❌加拿大跟中華民國護照上出生日期對不上他們不能處理\n\n❓辦事處表示：你可以「回台灣戶政事務所」看看能不能申請到身分證字號（因為小時候是有錄入到戶籍謄本的），然後再辦護照，或是請台灣親友幫忙辦，反正現在系統連線很快。\n\n我表示🥹：系統網路連線，為什麼辦事處就不能連線戶政事務所？就像如果外國人在海外去大使館辦理出生什麼證明，大使館不會讓你回原來的國家戶政機關申請什麼再回來辦吧？理論上系統連線他們應該也能夠透過網路程序請戶政機關申請吧？為什麼台灣經辦處就非得你一定要自己回台灣或者勞煩台灣親友辦呢？\n\n勞煩台灣親友也沒事，但是非家族直系血親代辦是需要提供委託書的，而且委託書必須經由當地經辦處文件認證後再原件寄給台灣親友，所有我沒辦法直接請我在台灣的親友幫他辦，必須「再跑一趟」辦事處申請文件認證，等文件認證完「再跑一趟」辦事處並寄回台灣，等台灣文件寄來後再去申請一次看看會不會再退件\n\n這一次一次不一次說清楚的退件，又要我公公去香港看看能不能弄到出生證明又要我公公自己回台灣戶政事務所申請的，把我公公搞得很窩火。畢竟加拿大政府單位雖然很慢但沒有像這種一樣一樣東西要、讓你申請一樣東西跑好幾次最後還是說不能幫你辦的。我公公覺得「辦事處就是不想辦」所以就丟在那擺爛了😂😂\n\n因為一直沒有公公辦護照的下文，我也是很佛系的裝作沒這件事，直到在快一年後一次活動中遇到了辦事處的處長，當時的我不知道公公護照的情況於是被老公抓去問處長。處長讓我發了郵件給他她再協助，發完後，處長交由給陳副組長處理這個案件，而剛好陳副組長之前經辦了我公公的案子，所以我聽了兩邊的陳述後做了個結論：公公申請護照這條路就是：公公擺爛、經辦處不辦。\n\n\n老公的台灣護照取得之路（第一次挑戰）\n0\n老公的護照取得之路（第二次挑戰）\n0",
        "comments": [],
        "number": 13
    },
    {
        "title": "和德國男友的文化衝擊",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256293576",
        "tags": [
            "德國",
            "男友",
            "異國戀",
            "跨國戀"
        ],
        "content": "第一次交往外國男友\n有許多文化衝擊還在適應\n遇到無法接受的事\n目前都只能先幫他套上\n「因為他是外國人的濾鏡」說服自己\n想請問版上的水水們\n有沒有遇到一樣的問題呢🥹\n\n1.男友有很多女生朋友，甚至跟前女友超級要好，覺得朋友就是朋友沒有分男女\n2.想要生小孩但不想要結婚，覺得沒必要\n3.不愛回訊息，只要沒見面都像單身一樣，不報備也不太主動關心我生活鎖事\n\n是否我應該要轉念才會比較能接受這些文化差異😂",
        "comments": [
            "1. 看你覺得能不能接受對方跟前任當朋友，然後你能接受的底線在哪裡。\n2.的確國外很多情侶甚至有了小孩都沒結婚，畢竟離婚麻煩，也有可能想保護自己的財產。但我男友也是德國人，那時候交往前他就直接說他是要結婚的人，然後也有問我的意思\n3.我男友也不會常常回訊息，但固定時間都會跟我聊天，如果要出遠門要幹嘛都會跟我說\n\n我覺得可以試著跟男友提出妳的問題，也不用特別去遷就，如果妳是以要結婚為出發點的，跟他理念不同，也可以再想想看有沒有折衷方法或是要不要繼續在一起",
            "感覺是甘蔗男欸",
            "我也是有一樣的疑問，剛開始也是委屈自己比較多，替他找藉口跟自己說因為他是外國人，後來想想我對他也是外國人他怎麼不調整！所以有不舒服的部分就會跟他說，溝通調整後有好很多了！\n\n1. 是真的⋯有問過如果喜歡他的女生跟他聯絡他會怎麼做？他說他會當朋友，但正常人都知道要避嫌，所以上次看到喜歡他的女生密他，他直接在訊息內說他有女朋友了\n\n2. 他對婚姻也是覺得還不到，可能年紀小，另外還有對於「婚姻兩個人綁在一起很久」這件事不太能理解，但其實我也是，所以沒有很在意就且走且看\n\n3. 這是真的！！跟他溝通後他能做到的是沒見面一定會訊息關心一下當天過得好不好、他想我也會主動聯繫，或許你可以跟他解釋為什麼，畢竟分享生活很重要呀～然後讓他習慣\n\n加油，慢慢的會漸入佳境的，以自己感受為主，不舒服就去溝通找到平衡💗",
            "第二次交往，感受應該不同",
            "認識多久 怎麼認識的 在哪國？",
            "看人+1，先不要預設立場\n不然吃虧的也是自己",
            "你...頭上可能有點綠"
        ],
        "number": 14
    },
    {
        "title": "老公的台灣護照取得之路（前情提要）",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256870489",
        "tags": [
            "護照",
            "老公",
            "台灣",
            "外國"
        ],
        "content": "這是一個很長的故事，到目前為止還是什麼事都不能做\n目前為止感覺一切都會是鬼打牆無法解決\n\n就是記錄一下，以後回頭看可能也是笑笑\n\n我老公不知道為什麼自從決定要跟我結婚後就一直吵著要拿台灣護照，他的說法是這樣回台灣他就不用走外國人通道可以跟我一起用機器逼一下就入關\n\n我們都在加拿大，他們家大部分都是講廣東話所以我本來以為他爸媽是從香港移民到的加拿大\n\n後來我發現我老公的姑姑跟大伯都持有台灣護照\n而我公公他在當初姑姑大伯申請的時候沒有申請\n\n了解後我得知了老公的爺爺當初是金門823砲戰的將軍，後來不知什麼原因可能是政治因素，先以難民的身分到香港後引渡到了加拿大\n\n所以理論上來說\n爺爺-中華民國人，公公也是、我老公也是\n\n在我跟我老公說你依親拿台灣護照的話你要放棄加拿大國籍唷，還要定居台灣（我老公有一型糖尿病，這邊公司有保險給付，定居必須確保在台灣的醫療，這方面我也沒研究）\n\n所以我老公就從他爸那裡打起了主意\n\n我老公就先別說了，至少我公公是沒問題的\n\n至少在戶籍謄本上有我公公的名字的\n\n身為在台灣出生長大的我\n申請護照就是輕而易舉\n所以我想著公公有戶籍謄本、姑姑大伯也都拿到護照了\n那應該不是什麼大問題\n\n事實證明\n歹誌毋是攏郎想誒哈哩甘單\n\n\n老公的台灣護照取得之路（公公篇）\n0\n老公的台灣護照取得之路（第一次挑戰）\n0\n老公的護照取得之路（第二次挑戰）\n0",
        "comments": [
            "關於「回台灣他就不用走外國人通道可以跟我一起用機器逼一下就入關」這件事，我在其他異國戀聊天群組裡有看過其他人說，只要你們是夫妻關係，外籍配偶可以直接跟你一起走同一個通道通關，不一定需要護照。"
        ],
        "number": 15
    },
    {
        "title": "給馬來西亞女朋友家人的伴手禮",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256868124",
        "tags": [
            "馬來西亞",
            "女朋友",
            "家人",
            "伴手禮"
        ],
        "content": "下禮拜要飛去馬來西亞找女朋友\n挑了一些伴手禮\n不知道有沒有符合標準\n\n還是有人可以提供我下次的伴手禮意見呢😅？",
        "comments": [
            "泡麵太多了 而且普遍被視為便宜的東西 可以換多點台灣特產的零食\n你已經有糕餅類 也可以考慮飲品如高山茶 或果乾果仁 芒果乾 龍眼乾 花生糖等\n另外這可能比較小眾 當我家人來找我 我最期待之一的是台灣家巷口的燒餅哈",
            "如果是給家人 泡麵也太多了\n長輩會覺得泡麵是垃圾食品",
            "看起來很用心準備 👍 各種口味都有。\n個人意見，酥餅類的會比較適合，泡麵可能還好 (除非女友跟家人有特別愛吃泡麵)。\n酥餅類可能偏甜或鹹的口味 (像鳳梨酥跟菜脯餅都不錯，可以再加太陽餅、芋頭酥之類。方塊酥跟牛舌餅這些可能太淡)\n另外不確定肉類能不能過海關 (畢竟機場也有新東陽?)。如果肉類可以的話，像牛肉乾跟肉鬆也是送禮的選擇。因為在馬來西亞尤其上一輩的人會在過年過節送肉乾肉鬆。\n以上個人意見與你分享。祝你在馬來西亞玩得愉快!"
        ],
        "number": 16
    },
    {
        "title": "美國人入境臺灣後出境再入境的問題",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256866721",
        "tags": [
            "美國人",
            "入境",
            "臺灣"
        ],
        "content": "想問一下不知道有沒有人有這樣的經驗\n因為男友是美國人我們打算他來台灣玩幾天我們飛日本旅行再回台灣過年\n我知道美國人入境臺灣免簽證，但是可以入境出境再入境嗎？\n想法上看起來是沒什麼問題但我也不是很確定會不會有我不清楚的問題存在\n謝謝大家",
        "comments": [
            "當然可以啊🤣\n出示出境機票"
        ],
        "number": 17
    },
    {
        "title": "沒有語言天賦是不是不適合跨國戀",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/252726314",
        "tags": [
            "跨國",
            "語言",
            "感情"
        ],
        "content": "先講個前情提要\n我本身真的語言能力很差，英文也是國小程度的那種，很慘…有努力但真的能感受到做再多努力也徒勞，但最近在學習日文，日文是除了中文以外我最有興趣的，並且是真的很想學好，先前斷斷續續的自學一些，直到今年才開始認真準備考試\n\n在自學日文的過程認識了一位日本男性（不是交友軟體），過程就省略了，從來沒遇過這麼符合自己理想對象的，但是對方真的很優秀。\n從認識到現在每天都有在聊天，因為他又是老師受到他很多的幫助，最近就想了很多，雖然他說過我是他很重要的朋友，但一想到語言的問題我就覺得是不是不太可能了，雖然他有時候也會跟我學一些中文，但感覺還是不一樣…他的英文也很好，因為本身就在教英文和日文！\n\n自己本身的語言能力真的很難提升覺得很無力\n有時候想說還是就真的當朋友就好了，但我總是很在意他🥲每次都想著不如乾脆告白好了，但總是會被我的理智阻止😂\n總結我的問題點是\n對方是日文英文都能溝通，但我卻是英文比日文爛的程度，然後日文其實也就是初學者程度，大多時候都是用翻譯跟他聊天（我知道我這樣真的很廢😭但語言能力我真的能夠明確的感受到極限在哪裡\n\n其實會發這個文一半是希望有人能鼓勵我或是乾脆把我敲醒果斷放棄😔\n但感覺之後就不太會那麼持續努力學日文了…但不至於完全放棄日文\n學日文主要是為了自己\n但他的存在給了我不少動力\n\n謝謝大家🥹",
        "comments": [
            "不知道原po現在如何了🥹\n最近的心情跟你的內文有點類似！我是因為單身所以有時候太無聊就會開交友軟體跟別人亂聊😂 前陣子去日本玩有打開一下但地區限制的關係無法當下回覆…是在日本跟他配對到的，可是我是回台灣才開始跟他聊天。發現我跟他有兩種相同興趣，其實我英文不是很好，打一打還會仰賴估狗翻譯確認一下，我還老實跟他說我會用翻譯😂 他卻說我們應該要一起學英文或是他應該要學台灣中文 好感動🥲然後安排下個月要飛來台灣找我！前幾天他不小心按到打給我、聊了短短幾分鐘，他的英文超級日本腔ಥ_ಥ 當他問我有聽到嗎？我心裡os當然有聽到啊 只是我說不出口🤣 只說出一些簡單表達的英文，也坦白用文字敘述告訴他 我擔心見面時無法溝通，他很紳士的說沒關係 我們英文對話 當我們真的不行的時候再用翻譯（此時覺得也太紳士溫柔了吧😭）\n其實光是這樣幾乎每天有互動已經三週快四週了，有點習慣跟他聊天就看英文也可以學到更多單字，語言問題讓我們會好好思考再回覆、感受到文化的差異！目前有些微好感但實際還是見面才能知道會不會克服得了語言問題，甚至共同興趣能不能彌補這部分的缺失呢⋯。（最近瘋狂搜尋日本跨國戀資訊做一下功課╮(╯▽╰)╭",
            "女友日本人交往快五年，裸考N2直接過",
            "妳還是可以繼續嘗試，畢竟沒有試過也不知道結果。\n但依照我的經驗，雙方要有一個互相都講的不錯的共同語言，感情才容易維持。畢竟共通語言流暢的話才能做深度的溝通跟交流。感情剛開始可以靠激情維持，但後來一定得靠雙方的深度溝通跟交流來維持。",
            "日本話和台灣話其實很多詞彙一樣啊！都有古漢語成分 多多交流就會進步了",
            "學一門語言最快的方法就是交那門語言的男友😂",
            "至於簽證、居留證、入國籍......這些法律文件的東西\n就麻煩你老公去幫你辦理、幫你申請，就可以了~~~：）"
        ],
        "number": 18
    },
    {
        "title": "語言不通吵架真的好躁😡",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/252716051",
        "tags": [],
        "content": "在交換的時候認識了現在的男友\n他說西班牙文\n我們日常的溝通是沒問題的(主要是英文+偶爾西文夾雜)\n但我們兩個都比較情緒化\n在生活中很容易因為一些小事拌嘴\n正吵到嗨aka他快要輸的時候\n他就會切換母語模式繼續吵\n我的西文沒有好到能夠表達我的看法\n就這樣自己有理的講到後面我又輸了\n真的是很......\n看來以後我就不該講那麼多\n直接\n(開玩笑的 不鼓勵暴力)\n上面說的很嚴重\n但我們的情緒來得快也去得快\n只要吵完之後\n下一秒可以再手牽手去吃飯的\n而且我發現要反擊他的母語攻擊\n就是要更快先開啟你的母語模式！\n之後我就更早開始用中文跟台語開吵\n換他啞口無言\n爽啦！",
        "comments": [
            "最重要的還是學會語言才能方便溝通阿\n如果不想學懶得學\n為什麼當初要在一起",
            "有些留言也太過分 自卑感外溢\n如果今天是女生跟女生交往也是跨國戀\n就不會有這麼難聽 針對性的發言\n都民國幾年了還在性羞辱\n做人善良一點吧？",
            "男友母語也是西語，每次吵架我都開啟中文模式🤣",
            "其實吵到後面很多只是情緒上來\n對於解決吵架的原因也沒有特別大的幫助\n對方聽不懂認輸其實可能也是個好解法\n至少平穩度過\n\n不要到哪天變成一個奇怪的分手理由就好（？",
            "連溝通都沒辦法還可以交往，果然是CCR",
            "我沒有這個問題欸\n因為我跟我女友可以很流暢地用英文來吵架⋯😅"
        ],
        "number": 19
    },
    {
        "title": "跨國戀情最難跨過去的是什麼？",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/252690489",
        "tags": [],
        "content": "即將與女友進入跨國戀情\n有先問問身邊朋友的經驗\n有一個跟男友交往了兩年多(男友在日本)\n最後不算和平分手的朋友說\n「最難跨過去的就是兩個人生活沒有交集跟對未來的共識」\n兩個人生活沒交集乍聽之下是還好\n但實際上你聊你一天中發生的事，他聊他的\n很快你會發現你很難get到對方今天覺得有趣的經驗\n如果他傷心難過你也很難安慰到對方\n畢竟你也不在他所在的生活圈\n至於未來的規劃雖然不論距離都是硬傷\n但在跨國戀的前提下又更難跨過了\n尤其是對方想要留在國外但你不想\n然後他又堅持要你過來的時候\n自然就會爆發不少爭吵\n而這些情緒也很難當下被解決\n然後不滿、生氣、難過、不安全感的情緒就會累積起來\n對感情都是很大的傷害\n想要跟女友一起面對這關\n先問問各位跨國戀情有什麼事很難跨過去的\n能做好一些準備跟之後遇到困難能應對",
        "comments": [
            "別擔心\n沒什麼難跨的\n等她去了國外一定是跨好跨滿\n我是指跨國",
            "我男友他是香港人，其實剛在一起沒多久就發生疫情，在一起快四年，有三年沒見面，今年初才見到，但我們兩個從來沒想過要放棄，都覺得對方是對的那個人，彼此對未來充滿憧憬，現在已經到談婚論嫁的地步，重點是彼此都要有自己的事情做，抽空一起做相同的事情，比如相約起床吃早餐，同屏看影片一起打遊戲等等，最主要還是信任吧，如果不能一直通話的，像我跟我跟男友除了上班時間不能通話，我們的電話很少斷過🤣🤣別人打我的賴都打不進來，我都請他們fb找我。\n\n原po 還在異地的初期，若雙方都一起努力，一定沒問題的😤😤😤",
            "跨國戀難維持但不是完全不可能\n看人吧\n我跟男友跨國2年\n我爸媽跨國8年後結婚的",
            "一般情侶、夫妻會遇到的問題，都會有\n另外還要再加上一個，文化差異、價值觀衝突",
            "加油👏我跟男友台澳遠距離一年半 我們交往四個月他就飛走了 只能說真的要找事做 然後心態擺好 有空跟對方約定好時間視訊聊天 不然很容易走心喔 ！ 加油👏",
            "當然是選擇原諒她🪖",
            "講真的\n最困難的就是雙方未來要在哪裡(哪個國家)定居跟生活\n只有這個有共識其他都相對容易解決"
        ],
        "number": 20
    },
    {
        "title": "假如你的另一半是外國人會帶他吃哪些台灣美食",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/252645765",
        "tags": [
            "另一半",
            "外國人",
            "感情",
            "跨國戀",
            "美食"
        ],
        "content": "前幾天在ptt相關的討論\n覺得很有趣XDDD\n\n想問問看要是另一半是外國人的你們\n會想要帶他們吃哪個台灣美食呢\n要是是我的話\n一定會想要帶他去吃臭豆腐跟喝珍珠奶茶\n（用最近覺得超正的李多慧示意XDDD）\n聽說很多外國人可能會喜歡吃台灣的早餐店食物例如蛋餅\n或石頭火鍋\n鴛鴦鍋\n鼎泰豐小籠湯包\n跟珍奶\n不知道假如你的另一半是外國人\n會想要帶他吃什麼呢",
        "comments": [
            "前幾天我跟歐洲男友說我在吃鍋貼fried dumpling ，才知道他居然沒吃過他很有興趣！！",
            "直接帶他體驗711",
            "鹽酥雞、厚雞排、好吃的鍋貼、牛肉麵、蚵仔麵線、燒仙草、冬瓜茶",
            "自己煮給她吃",
            "台酒泡麵🤣🤣🤣",
            "芒果冰~! 可惜他好像沒興趣…😅🤣",
            "魯肉飯 現炒",
            "台式可麗餅",
            "不要吃臭豆腐 可以帶去吃火鍋 吃到飽的",
            "我先生覺得胡椒餅和大腸包小腸也好吃",
            "男友剛好來台灣玩\n帶他去了臭豆腐滷味雞排便當店蛋餅飯糰油條豆漿之類的🤣\n鼎泰豐我們都覺得還好😅沒有很驚艷 古早味比較讚",
            "有李多慧就給愛心🥹",
            "這是我大學入學面試的題目哈哈哈\n一定要吃台灣小火鍋！\n炸蛋蔥油餅、鹽酥雞、牛肉麵、花生捲冰淇淋、芋圓冰、地瓜球、手搖！",
            "我男友超愛珍奶 炸物 炒飯 還有 永和豆漿😂"
        ],
        "number": 21
    },
    {
        "title": "男友要出國交換 該分手嗎？",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/252644752",
        "tags": [],
        "content": "男友準備要去英國交換\n他一直對我很好\n知道我是一個沒有安全感的女生\n所以做了很多事情就是為我放心\n理性上我也知道他為我做了那麼多\n我很感激\n但感性上我還是很難去除那種不安全感\n總是會害怕總有一天我愛的人會離開我\n在他說要交換前我就一直很焦慮\n我不想要耽誤他想做的事\n可是情感上又很依賴他\n該分手嗎？\n這時候就好希望他可以對我渣一點\n這樣我就不用這麼糾結",
        "comments": [
            "結果他出國都潔身自愛還是只愛妳\n然後妳在台灣因為沒有安全感就戴他綠帽\n歡迎原po之後打臉我",
            "可以遠距試試看\n但要有每天孤獨孤單一個人的心理準備\n不一定是沒有安全感\n而是少一個人的感覺\n那種感覺久了之後會發酵成負面情緒\n加油\n我每天都在這情緒裡面",
            "如果是女生要出國才需要擔心 男生不用",
            "分啊\n\n不喜歡遠距+1\n遠距過\n覺得等人的時間超累\n自己的時間都被吃掉了\n\n做什麼事都要自己一個人\n節日也超難約\n時間變得超珍貴\n患得患失的\n\n沒事別遠距\n想著一個不在身邊的人\n談個戀愛搞得很累幹嘛\n單身還沒那麽難過",
            "別人出國開闊眼界\n回來早就帶個英國妹子了，不需要你",
            "他要去追求人生\n妳也找個目標好好努力不就好了",
            "當女生真爽，都是男生的錯",
            "你男友好可憐耶"
        ],
        "number": 22
    },
    {
        "title": "男友的小替身",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256274013",
        "tags": [
            "小米",
            "智能家電"
        ],
        "content": "偶然刷到一個短影片，大概就是男生可以透過一個圓圓的小機器人，還可以自由活動、觀察回應\n當下只覺得不錯喔，就滑走了\n結果男友最近因為工作關係可能又需要回國一到兩年(目前尚未確定，但有很大機率會被調回去)\n雖然應該是可以直接用手機通話，但手機其實蠻容易過燙的\n就想到這個圓圓機器人，逛一下Plus專區，但還是不確定要怎麼找，找行動機器人\n登登，出現的是那種飯店服務機器人😭，這就算有本地退+包稅金免稅也要4萬5啊，而且根本不是想像的那種\n後來終於看到行動監控器，長得像寶貝球的款式，跟我印象差不多就直接升尊榮服務用官方直郵訂了\n還在等的官方海運送來，跟男友說了，感覺他也躍躍欲試，如果真的不錯的話再上來分享使用心得\n如果都沒動靜可能就是已經用包退退回去了",
        "comments": [],
        "number": 23
    },
    {
        "title": "男友說以後同居必須是他煮飯",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256865430",
        "tags": [
            "男友",
            "遠距離",
            "情侶"
        ],
        "content": "我🇹🇼和男友🇯🇵同年，現在都是碩士二年級學生\n\n碩士出來自己住已經一年多了，這段期間我也一直都是自己煮飯，雖然不敢說煮得多好吃，但我也會在意擺盤，自己一人吃也是喜歡有儀式感。\n從我們開始交往到現在九個月一直都是遠距離（相隔8000公里、時差七或八小時），每天分享吃了什麼是我們分享日常的方式之一，他也都會給我看他們家的飯菜，男友的媽媽很愛做飯，幾乎每餐都像餐廳吃的一樣\n這次我們好不容易在義大利見面時，男友從日本帶了一公斤的梅子和兩公斤的米，還有一堆昆布和煮湯的調料。他跟我說每次看到我分享的午餐晚餐他都很擔心我，甚至他還會給他媽媽看，他媽媽看了也說很擔心，所以這次男友帶了很多很多食物來給我\n\n我聽到時還滿錯愕的🥲 接著他說：以後我們住在一起的話，他要當煮飯的人，因為他不信任我煮的東西\n\n聽到這句話我還是很錯愕，但是也還滿開心的，日本男友說以後同居都要他做飯？當然好呀😆 他說我煮的東西都沒有主食，我想應該是指蛋白質的部分嗎。同樣的食物我的家人看到都說我吃的很健康，但男友和他媽媽都覺得我會營養不良，這是文化差異嗎（？\n\n男友說，我在瑞典時做的飯看起來好多了，以下是上個學年在瑞典時的食物\n碩士的第二年，來到荷蘭的這一個半月裡，說真的就算是自己煮也能從超市的擺設、買的品項、還有市場賣的東西，注意到荷蘭到底是多麼不重視食物的國家\n\n我住的這一棟樓全部都是荷蘭人，和鄰居們一起吃飯的時候，他們說荷蘭沒有所謂的傳統美食，他們的傳統食物就是水煮馬鈴薯、花椰菜紅蘿蔔、和一片肉，可能灑鹽或胡椒就很好吃了。不死心的我問了排球隊的隊友們，得到一樣的答案，她們說：只要健康就好。\n\n就連我在超市買的麵包或馬芬蛋糕，我都吃得出一模一樣的連鎖超市在瑞典同樣的品項，在荷蘭吃起來就是健康版本的食物😵‍💫真的是要暈倒了，也因此我覺得在這裡煮飯買的食材很難跟在瑞典時一樣\n\n以前我不覺得食物有那麼重要，來到荷蘭之後我覺得食物真的是影響決定留下來與否的關鍵",
        "comments": [
            "帶一堆調味料\n好貼心。\n\n或許你們以後可以一起煮飯？",
            "食物真的很重要，吃好才會快樂，超級同意！\n是說我覺得你吃的已經比我豐盛超多了哈哈哈，你男友吃的是那種五星級飯店的規格了吧🤣",
            "我也覺得你在瑞典煮的看起來比較好吃😋",
            "很好呀，希望我男友不信任我煮的，然後三餐他包"
        ],
        "number": 24
    },
    {
        "title": "語言會是跨國戀的障礙嗎",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/252643689",
        "tags": [
            "語言",
            "跨國",
            "障礙",
            "感情",
            "跨國戀"
        ],
        "content": "想問問看大家\n會覺得語言會是跨國戀的障礙嗎\n最近我姊透過交友軟體認識一個在台日本男生\n但因為那個日本男生對中文還不太熟悉\n但我姐又不會講日文\n所以他們平常只能用最簡單的英文溝通\n當我姐有什麼開心或是難過的事想跟日本男生分享的時候\n都會有一些阻礙\n或是不知道該如何表達的障礙\n不知道大家談跨國戀的時候會有相關的問題嗎0.0\n\n（聽不懂歪頭示意圖）",
        "comments": [
            "那就努力為愛學語言啊",
            "沒有用韓文吵過架但情緒激動一點的時候韓文會變好XDD",
            "建議還是要學好語言啦\n不然熱戀期過了，你會發現平常太少深入聊天的話，很難認識對方真正的想法，會覺得怎麼過了這麼久還不了解對方",
            "會啊水平水準都不行去了別國當累贅",
            "我自己的經驗是：會\n共通語言不夠流暢的話怎麼做深度的溝通跟交流？感情剛開始可以靠激情維持，但後來一定得靠雙方的深度溝通跟交流來維持。",
            "會，所以雙方都要花時間去磨合語言的問題\n男友美國人，中文爆幹好，但有時候有時候還是會有微妙的語言溝通障礙，還在努力",
            "會\n男友是法國人 我的法文不錯他不會中文也不會英文\n他可能覺得還好但我覺得蠻累的..只能說真的要很努力",
            "也很想問一樣的問題🥲\n曖昧對象是韓國人，我本身韓文讀到中高級了，但是日常對話中還是常常有聽不懂的，就很怕對方覺得不耐煩，主要打字方面比較弱，所以傳訊息時沒辦法秒回或著講電話，有次跟對象在餐酒館約會，雖然我們是能正常對話，但當時周圍的韓國人們整個是語速超快的暢聊，那一個瞬間自己好難過，覺得因為語言成了距離，不能像其他人一樣狂聊\n目前失去信心變得不敢找韓國人了（我住在韓國，加上他們本來就比較排外🥲",
            "是啊 不能分享生活的話 也不知道要怎麼相處",
            "是！我男友是歐洲人，我英文真的爛，有時候因為無法正確表達自己的想法，很有可能會有誤會等等的，而且他不會講中文，所以只能說沒有愛真的很難下去這段關係。\n總結：語言會是一個障礙，因為在一段關係裡，「表達」是相當重要的。",
            "一開始都會有溝通問題\n用簡單的英文+中文\n後來對方中文進步神速最後都用中文了\n連打字聊天也從英文變中文\n可以正常聊天與分享"
        ],
        "number": 25
    },
    {
        "title": "分享馬來西亞補登記流程🇲🇾",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256259222",
        "tags": [
            "分享",
            "馬來西亞",
            "流程",
            "異國戀",
            "結婚"
        ],
        "content": "2\n7月中辦完台灣婚禮後，終於正式來馬來西亞生活了\n第一件事就是到Putrajaya JPN補登記\n⚠️記得不能超過半年才回馬補登記，不然會有罰鍰呦～\n\n目前能確定在Putrajaya JPN補登記是最省錢省時間的\n只有這裡可以接受不用額外公證、驗證、複驗的文件👍🏻\n\n📍補登記流程\n\n我們08:00左右到JPN，裡面就已經有不少人了\n上手扶梯後右轉，找到「BAHAGIAN PERKAHWINAN DAN PERCERAIAN」後左手邊有一個類似服務台的地方，跟工作人員索取表格(KC06)填寫\n⚠️不能塗改，且全部都要大寫英文字母！\n\n填寫完表格後，到一樓「PEJABAT PESURUHJAYA SUMPAH」找宣誓官蓋章\n如果另一半不懂英文或馬來文的話，可以找裡面的中文宣誓官先幫忙翻譯蓋章（美佳事務所）\n蓋完以後抽號碼牌，馬來西亞宣誓官沒有再問我們任何問題就蓋章結束了！\n\n有的人經驗是沒有找中文宣誓官也順利通過，但我們是都還沒有到提交資料那關就先被服務台要求要中文宣誓官蓋章後才能給我們號碼牌😅\n\n之後再回到二樓的櫃檯，她看文件沒問題後就會幫忙抽號碼牌，等待叫號提交資料即可\n\n提交後沒問題就可以到位置上等待拿結婚證書，就完成補登記囉🎉\n\n📍所需花費\n\n中文宣誓官蓋章💲馬幣90\n宣誓官蓋章💲馬幣10\n結婚證書💲馬幣20\n\n📍回馬補登記需要準備的文件\n\n(1) 台灣結婚證書英文版－正本*1、影本*1\n➡️在台灣戶政事務所申請，一份$100，可當天領取。\n\n(2)馬方身分證－正本*1、影本*1\n\n(3)馬方護照－正本*1、影本*1\n\n(4)馬方出入境台灣、馬來西亞四個章影本*1\n\n(5)馬方+台方2吋白底證件照*1張\n\n(6)台方護照－正本*1、影本*1\n\n(7)台方出境台灣、入境馬來西亞兩個章影本*1\n\n(8)台方個人戶籍謄本英文版－正本*1\n➡️ 在台灣戶政事務所申請，第一份$100，第二份起一份$15，沒辦法當天領取，需等3-7個工作天。\n\n🌟服裝：長褲、長裙，有袖上衣，包鞋。\n（禁止拖鞋及短褲）",
        "comments": [
            "雖然我已經結婚，不會嫁去馬來西亞🇲🇾，但還是要搶個頭香🤪\n那麼詳細的文章一定要來捧場一下🥰🥰",
            "請問 馬方出入境馬來西亞custom是不是都不會幫忙蓋章啊？（我是從新加坡進馬），之前有要求過海關，但他拒絕幫馬來西亞護照蓋章",
            "好詳細 謝謝你 明天就要回去補登記 現在緊張到要死",
            "請問您申請這樣大概花費多久的時間？謝謝",
            "請問有需要台方的出生證明英文版嗎，網路上有看到需要的證明，戶政事務所沒有辦法翻譯，正苦惱是否真的需要。",
            "想請問你在申請個人戶籍謄本的時候是有需要填寫到父母的護照名字那些對嗎～"
        ],
        "number": 26
    },
    {
        "title": "#問 異國戀花費",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256844239",
        "tags": [
            "問",
            "異國",
            "花費",
            "簽證"
        ],
        "content": "想請問大家另外一半如果是外國人，平常都怎麼規劃財務分配呢？我目前的狀況是，出去玩住宿他會訂，交通我自己出，吃飯買菜他會主動買單，但我說我付他也會直接給我付（完全不推托）但現在卡到他不想學中文，以後搬到台灣的意願也不高，所以未來我們應該會定居他的國家，但我最近想到一些問題，想聽聽大家意見～\n\n如果學對方語言會希望另外一半也可以分擔一點學費嗎？畢竟學起來考照到要能夠上班的程度也是一筆花費，之後除了簽證花費還有各項包含執業執照轉證都要花錢，如果這些請另外一半負擔一點會太過分嗎？我考量的點是他薪資比我高，我如果搬去他的國家，要犧牲原本的工作、家人朋友，他又不買房，車子也是登記公司名下（油錢還都是公司出），雖然我知道感情不能計較付出多寡，但總是會忍不住去想這些🥺🥺\n\n所以想問問看大家除了日常生活花費外，這些額外的錢都是各自出各自的嗎？",
        "comments": [
            "證照的部分我會自己出\n學語言是為了我自己不是為了他\n我學日文也是為了自己未來出路更廣\n不是為了男友",
            "一開始各付各的 到後來就是兩人互相\n交往一年多結婚了\n原本也想過怎麼只有自己在學對方的語言\n搬過去還要去適應對方的一切文化\n好像自己是比較委屈的一方\n但後來我轉個念頭想\n因為這段關係我才能搬去更舒適的城市生活\n而且多學到的語言最後也是變成我個人能力的一部分\n將來如果想回台灣找工作 是我多一種語言能力",
            "學語言的費用會想叫男朋友出欸\n因為不是男朋友的話根本不會想學那個語言xdd\n到男朋友國家生活的話 有先溝通好了男朋友只能保障我最低程度的生活 剩下的要自己努力了",
            "過去男方國家住他要出婚後所有花費，如果他不能接受就當異地夫妻，如果他這也無法接受就分手，這我當初和老公聊的",
            "還沒跟男友聊過這些事，但我們都還是學生平常幾乎都還是AA, 住宿吃飯都是，偶爾他多出一點點不太會計較一些小點心差額等等。 我也不知道以後結婚等等會變成怎樣（有討論到AB) 但你提到的學語言考照等等我自己覺得我會自己出，因為也是激進自己的行為，獲利的都是自己（？） 至於簽證等等可能就可以討論雙方出，因為比較算是因為你們兩個的未來才需要的支出（這邊我指的是伴侶簽等等）\n至於薪資高付出多少就在於你們兩個價值觀的討論囉（我是會跟男友說我搬到他的國家，希望他能在某些事上多體諒一些多付出一些這樣）",
            "Default是各付各的\n若真有經濟困難，可以用你的理由跟他協商",
            "剛好最近我也有這個問題，也跟老公討論過，我老公表示願意出錢讓我去學語言，之後找個培訓課程以便日後找工作，因此，我跟我老公商量，這些學費當作是我欠你，之後工作會還你，之所以會樣規劃是因為我老公負責我所有的花費，我們一年出國兩三次、出去吃飯、生活大小開銷，大到房租小到衛生棉，由我老公負責，老實說，我很像巨嬰，不是很喜歡這樣的自己⋯⋯所以囉～學語言和培訓技能是必要投資，至於誰出錢，兩個人商量好就好"
        ],
        "number": 27
    },
    {
        "title": "分享跨國婚姻台灣結婚登記流程🇹🇼🇲🇾",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256251736",
        "tags": [
            "分享",
            "跨國",
            "婚姻",
            "異國戀",
            "遠距"
        ],
        "content": "愛情長跑10年～終於修成正果啦🥳\n\n由於馬來西亞法定關係\n從台灣先登記再回馬來西亞補登記的流程是相對簡單的\n\n所以跟大家分享一下台灣登記結婚所需的文件\n&如何申請馬方單身證明📄\n\n【台灣登記結婚所需文件】\n\n1. 台方戶口名簿\n（若忘記帶，之後戶長還需要再跑一趟戶政事務所更新資料）\n\n2. 台方身分證正本\n\n3. 結婚書約*2份\n\n4. 馬方護照正本\n\n5. 馬方單身證明正本\n\n6. 馬方單身證明中文譯本\n\n7. 台方2吋證件照*1張\n（若有先線上上傳可不用帶）\n\n8. 中文姓名聲明書\n（可於戶政事務所當場填寫）\n\n⚠️最最最重要的一件事：馬方來台結婚登記時，馬來西亞&台灣的出入境章一定要蓋章！！！！\n總共四個章補登記時會用到\n如果忘記蓋章到時候只能花錢花時間等待申請～\n \n【馬方在馬來西亞申請單身證明】\n\n申請單身證明流程：\n\n一、先到註冊局（ JPN , Jabatan Pendaftaran Negara )，並準備以下文件⬇️\n\n1. 馬方身分證正本\n2. 馬方身分證影本*1份（正反面印在同一頁）\n3. 台方護照影本*1份（照片及簽名頁，印在同頁）\n💰此階段需付：宣誓費RM 10+單身證明RM 5\n\n二、翻譯單身證明（中文本）－法院 （ Istana Kehakiman )\n\n到Kajang法院跟翻譯官拿中文翻譯\n💰 此階段需付：RM 150\n\n三、驗證單身證明－外交部 （ Ministry of Foreign Affair )\n\n英文版送馬來西亞外交部驗證RM 20\n🌟 需要拿護照／身份證在門口的警衛亭換取出入許可證才能進入\n🌟 約15分鐘的時間可領取（付錢的時候同時拿驗證好的文件）\n\n四、複驗單身證明－TECO 馬來西亞台北經濟文化辦事處（七樓）\n\n🌟一定要中午12點前送件，逾期不收\n\n1. 馬方身份證影本*1份 （正反面印在同一頁）\n2. 台方護照影本*1份 （照片及簽名頁，印在同頁）\n3. 單身證明正本\n4. 單身證明影本（可以在辦事處裡面，請警衛幫你印，RM 0.20一張）\n5. 單身證明中文譯本\n6. 一般是三個工作天取件，速件的話當天下午取件；費用：文件證明（正本+中文譯本） RM 136 + 速件處理費 RM 32 *2 = RM 200\n🌟此階段價格可能會因時間而有差異，僅供參考",
        "comments": [
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "感謝分享🙌"
        ],
        "number": 28
    },
    {
        "title": "我是被日男渣了嗎🥹",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256247124",
        "tags": [
            "男友",
            "戀愛",
            "異國戀"
        ],
        "content": "微微更\n\n看完留言區滿滿理智的分析真心很感謝各位🥺💗\n仔細想想自己從剛認識這位日本人開始就預設台日戀愛差異的框架，導致兩個人從沒好好面對面溝通過目前關係中面對的問題和解決方式。我們預計這週五會見面，而我會把心中的疑問攤開說清楚，能解決就往下走解決不了就放手\n\n再次謝謝大家的意見，若有後續會再更新\n\n—————————————\n注意⚠️⚠️\n以下文超長\n\n—————\n今年五月初我在交友軟體上認識一位外派來台工作的日本人，對方說會在臺灣待4-5年，目前已經待了一年多。\n\n我們第一次見面是約下班後喝咖啡，我不會日文而他不會中文，但用英文溝通沒問題😂那天聊的很愉快，結束後他很積極約了下次見面，我們都很喜歡打高爾夫所以除了吃飯假日也會一起去練習場，每一次打完球就會各自回家。\n\n就這樣維持一週見兩三次的頻率，一個月後他問我要不要在一起，我坦白告訴他因為剛分手不久還沒整理好心情，加上對異國戀有些恐懼，他說會給我時間慢慢思考，之後我們繼續見面吃晚餐、打高爾夫，和他相處的過程很開心也慢慢消除我心中的疑慮，後來我們也在一起了\n\n但即使在一起，他不會主動告訴我下班後或假日的活動，也從沒問過我的行程。現在想起來似乎都是我主動問他當天的行程。我們雖然每天透過line聯繫，但聊天內容很表面只是互相問忙不忙、累不累而已，所以對彼此的瞭解近乎於零，除了他的Line，關於他的資訊我一無所知🥹自從在一起後，他不再主動約下週見面的時間，我擔心可能是因為工作忙所以也沒主動提過，見面頻率下降到一週一次或兩週一次的平日晚餐，假日都不會見面。\n\n除此之外他在平日晚上、週末下午常消失一段時間沒有回訊息，再出現時總告訴我他睡著了，我想到可以用交友軟體看我們彼此的距離，卻發現有好幾次他人在日本卻沒有告訴我(他說過每個月需要回日本1～2次開會)，當我問他時他說沒有在用只是App還在手機裡會立刻刪除，也沒有跟任何人見面，希望我不要擔心。我上網查了只有打開App距離才會改變，但既然選擇在一起我決定保持互信\n\n我看過很多日本人在意隱私的文章，所以一直沒主動問過他的ig，後來有天我們互相分享彼此的ig，他說他的帳號是公開的，因為很喜歡皮鞋內容是每天穿的皮鞋介紹。從那時起他常常來看我發了什麼story，也正因如此我發現他有另一個不公開、真正的ig帳號，我甚至有一個不熟的朋友有追蹤他，隔天我決定傳訊息問他，因此有了以下對話：\n\n我：這是你嗎？ \n日：不是 \n我：這段關係似乎有很多秘密，如果你沒有想要認真對待我們大可以不用在一起，或是你能坦白告訴我你是不是非單身的狀態呢？ \n日：你總是在懷疑\n我：因為我完全不瞭解你，而你也不瞭解我，不是嗎？\n日：我覺得被搜索跟窺探很討厭 \n我：我並沒有搜索你而是發現我們有共同好友\n日：那又怎樣？你的意思是你想看這個帳號嗎？ \n我：如果我說是呢？ \n日：沒問題，下次見面時我會給你看，只是覺得被查找很討厭\n\n談到這我開始覺得整件事很怪，他一開始給我看的就不是真正的ig帳號，再來若要證明自己當下就能讓我追蹤，何必等到下次見面😖\n\n藉這次爭執我同時表達希望他能主動報備、多留時間讓我們見面互相瞭解，或週末打完高爾夫一起吃晚餐。而他的回覆是平日很忙，一週只有兩天休息所以想善用週末的時間，而且他很享受一個人獨處，但答應會主動報備和多花時間見面。經過那次溝通後他依舊一次也沒有報備行程，更沒有談到見面時間，目前已經快兩個禮拜沒有見面了，再加上隱瞞ig的事讓我有些心累😮‍💨現在不知道該以什麼心態繼續相處\n\n因為沒有和日本人交往過的經驗，不知道是文化上的差異，還是我想多了🥲但我真的滿怕遇到非單身的人啦，所以想問問各位的意見\n\n謝謝大家願意看完\n如有不符板規請告知🙏",
        "comments": [
            "分享給你看一下和日男交往大家總結出的評價\n消失、訊息慢回、外遇、劈腿、固執😂😂😂\n\n日本人比較注重隱私是真的，不一定會主動報備但只要我詢問老公（日本人）他都會說\n跟台灣聯絡的頻率是真的有差，要調適一下",
            "問就是放生",
            "相信自己的第六感",
            "祝你下一個，情人節幸福",
            "請問他年紀跟行業呢～",
            "偷問ㄍ\n\n他在台中嗎？",
            "男友日本人，重視隱私，在乎獨立自由空間是真的，也不會報備，如果很忙不會每天聯絡，但剛好我也不喜歡太黏，我也是很多事情要忙，懶得每天報備。不過我們大的重點事情會提前告知對方，去外縣市，假日整天陪朋友，幫同事慶生，接下來做什麼會很忙連續加班，我要忙專職面試等等。雖然是沒很黏，但如果我們互留訊息給對方都會很快回，他有給我他家鑰匙，想要過去隨時都能過去。我們住同縣市，但很忙時候三週一個月才見一次面",
            "他在南港工作嗎？"
        ],
        "number": 29
    },
    {
        "title": "外國留學生可以跟台灣人結婚嗎",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256799947",
        "tags": [
            "外國",
            "留學生",
            "簽證",
            "外國人",
            "銘傳大學"
        ],
        "content": "不知道發布在這裡對不對\n發錯還請包涵了😣\n\n如題\n我的男朋友是申請銘傳大學獎學金的外國人，前陣子我們有討論到結婚是否會影響到獎學金申請？\n「規定是不得擁有戶籍，簽證必須是持有學生簽證」\n\n\n不知道有沒有人有相同經驗的分享\n希望有相關的法條分享\n或是自身經驗的推薦方法\n\n我了解學校是關鍵點\n不過男友中文還沒有那麼好\n預計下禮拜打電話問學校😅\n\n同時\n曾經打過的電話有外交部領事事務局/移民署/在台辦事處\n他們都說學校是關鍵點\n外交部說「任何身份的轉變比如變更學生簽證或是依親，都是需要你主動申請才能變更」（大意）\n\n我的理解：\n所以結婚，他只是多了一個配偶身分，但其他簽證狀態應當不變（？！）\n\n想先問問板上的大家\n是否有人有過這些經驗呢？",
        "comments": [
            "我的理解是，假設結了婚，可以申請簽證的理由就有依親跟學生兩種，要能領獎學金就繼續用學生簽證，等學習結束了再換成依親就可以了。\n\n我印象中登記結婚，我先生也沒有被寫在戶籍裡，不過這個年代久遠了，妳可以去戶政事務所問問看目前的狀況。",
            "我先生本身在婚前就有永居證\n我們登記後他也沒有去改配偶居留簽證\n我的理解是\n簽證這東西是要登記結婚後再拿結婚登記證明去申請的\n所以如果你們順利登記結婚後是不會自動影響到的才對\n不過保險起見還是可以跟學校確認一下",
            "結婚不是要在台灣待4.5年才會有身分證嗎？\n然後有一堆的規定，一年中不能超過半年在海外",
            "結婚不代表入籍或改簽證喔！\n結婚登記是戶政這邊的事，簽證是移民署的事，你結婚登記完也不一定要去戶政換居留證。\n入籍的話則是要有取得國籍才會有，基本上短時間內都還不可能發生。"
        ],
        "number": 30
    },
    {
        "title": "談個跨國戀一直被背後說我匚匚尺==",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/252490607",
        "tags": [
            "跨國",
            "感情",
            "跨國戀",
            "無奈",
            "心情"
        ],
        "content": "無聊滑一下發現這個板正好可以來訴苦我最近遇到的狀況🥲\n我跟我英國男友今年二月初在交友軟體認識過幾週後後交往\n一開始身邊朋友知道我們交往後都紛紛表示祝福\n但過了好幾週後我開始發現很多人會在背後議論我\n明明我跟我男友正正當當認識 平時在公共場合也不會做出什麼太踰矩的\n是會放閃 但也沒放的很低調 但還是是會默默聽到一堆例如\n「她就是匚匚尺啊」、「都不知道怎麼樣才把到的」\n（我知道匚匚尺這用語有點過時 但那些人就是這個意思😂）\n還有一些更難聽的 聽的我真的很不是滋味\n不知道身邊也有在談跨國戀的朋友們有沒有遇過這種問題\n或是有沒有什麼解決方法可以提供給我的我會很感謝的\n真的不知道都 2023 了 為什麼還會有這種充滿偏見的言論\n真的是相當困擾🥹",
        "comments": [
            "就跟我男友超過180\n總有人要在哪邊\n啊他就是只看身高啦\n笑死我前一任167好嗎\n不要理他們就好了真的",
            "以前也會在意別人眼光，因此公眾場合不牽手、社群媒體不公開、在外約會能少則少。\n有天突然覺醒我的快樂不能由這些雜魚決定，這之後這種雜音就會自動被我過濾ʕ •ᴥ•ʔ\nFYI現在在一起四年半每天都過得很開心ㄛ",
            "崇洋媚外就承認阿\n堂堂正正抬起頭來",
            "EZ☕️☕️☕️",
            "喜歡妳暖暖的文字，洋溢著滿滿的幸福😊",
            "因為你就是",
            "男女有別，黑人白人我都交過，我朋友也沒嘲笑，反而是崇拜我",
            "ㄈㄈ尺下去",
            "沒聽過朋友講這種話，\n但也可能會講這種話的人不會是我朋友。",
            "卡交友軟體",
            "過濾朋友的時候到了",
            "啊就真的是啊\n國民外交多虧你們\n感謝你們的努力！",
            "沒差啊 不用理他們😂 \n可能就是羨慕嫉妒恨😂\n自己過自己的就好",
            "就雙標仔啊，理他們幹嘛",
            "我只想知道你們是遠距嗎？\n我最近也認識一個外國人，他過不久要回自己國家，可是我已經喜歡上他了，他也說喜歡我…可是遠距讓我好困擾🥲🥲🥲",
            "我找大陸的😂"
        ],
        "number": 31
    },
    {
        "title": "女生會覺得談異國戀很浪漫嗎",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/252335986",
        "tags": [
            "女生",
            "異國",
            "浪漫",
            "感情",
            "心情"
        ],
        "content": "想問一下女生真的會覺得談異國戀很浪漫嗎\n我自己比較喜歡台灣男生整體的感覺\n之前班上有外籍生跟我告白\n但我還是拒絕他了\n一是因為價值觀背景差異太大\n二是那時候接近畢業\n對方一結束學業就會回他的國家去（他是西班牙人\n覺得這樣的戀情很沒發展空間\n還是比較喜歡跟台灣男生在一起\n但跟姐妹分享後\n他們都覺得我放棄了大好機會真的很可惜\n讓我有點意外\n是不是其實很多女生都想要談異國戀啊",
        "comments": [
            "和妳想的一樣 想到未來就覺得累\n想到要去西班牙 文化又要適應\n語言還不通 還要學西班牙語 \n還要離開家人朋友 \n找工作 （西班牙好像沒啥工作）\n放棄了這麼多 結果萬一處不好 男方變了 怎麼辦\n等等\n\n累。。",
            "國外月亮的感覺始終比較圓吧\n但許多人沒想到這層面的問題\n我覺得你的考量挺有理性的",
            "（有時候會覺得浪漫可能真的是因為對方長的很帥？🤣🤣\n親身經歷\n我的🇺🇸男友一點都不浪漫…\n他的朋友們也都不是浪漫派ㄉ\n有時語言隔閡也會使浪漫感瞬間歸零：）",
            "看個人吧 我自己不會特別想要耶\n基本上考慮現實問題之後可能會退縮🥲",
            "之前我朋友也覺得我拒絕英國帥哥很可惜\n但我覺得有時候當朋友會更好\n這段關係可以維持的更久",
            "並沒有，等到考慮結婚的時候就會一直吵架",
            "我不喜歡異國戀(;_;)\n不想離家太遠 也不喜歡遠距離戀愛\n還要適應對方文化\n所以我也先pass⋯\n（雖然混血寶寶真的很可愛",
            "我喜歡的是他的人 不是他的國籍\n而且異國戀很辛苦...",
            "不覺得異國戀會比較浪漫\n覺得異國戀偏辛苦 \n\n朋友應該是覺得男方算帥且條件還不錯\n才會覺得好像失去了不錯的緣分\n價值觀差異大的話 是沒啥好可惜",
            "可以純粹浪漫，但結婚要三思",
            "完全不會欸 本身不喜歡遠距離戀愛\n(雖然現在正在遠距離🫠)\n光是台中-花蓮半個台灣的距離都快受不了了\n再隔一片海還得了",
            "外國人GG大是事實，也許會想吃吃看，不過這約炮就好，不見得要交往。"
        ],
        "number": 32
    },
    {
        "title": "💗跨國戀開板啦💗",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/252316237",
        "tags": [
            "戀愛",
            "感情",
            "跨國戀"
        ],
        "content": "隨著討論跨國戀的人越來越多，我們決定正式開設✨跨國戀板✨ ，讓各位曾經/正在經歷辛苦卻甜蜜的跨國戀的卡友們能在這個小天地盡情的討論跨國戀愛中的大小事💗！\n\n請進來的卡友們在板上發文及留言時務必遵守全站站規：\n246\n開板初衷是為提供給各位能集中討論、分享情報&互相交流的地方，以下規則請大家務必遵守喔：\n🔺 發文分類 🔺\n#分享：分享跨國戀經歷、趣事（EX: #分享 從網戀修成正果的台韓異國戀婚姻🇹🇼🇰🇷❤️）\n#討論：討論各種跨國戀的話題（EX:#討論 跨國戀真的沒有未來嗎、:#討論 怎麼維持遠距離）\n\n歡迎大家盡情討論分享喔～",
        "comments": [
            "想知道為什麼不能留言",
            "這種發文引戰的算不算違反版規？"
        ],
        "number": 33
    },
    {
        "title": "法國男友的戀愛模式",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256224372",
        "tags": [
            "法國",
            "男友",
            "戀愛",
            "異國戀",
            "跨國戀"
        ],
        "content": "答應了法國男友之後，時間好快的一個月就過了。\n習慣了不在意別人的眼光，因為眼裡已經滿滿是他了。\n每次的相處也越來越喜歡他，但最近發現了一個很嚴重的問題，發現有點焦慮型依戀的我真的超級無敵不習慣這樣的戀愛模式⋯\n\n\n不確定是外國人的文化，還是就唯獨他，發現他很隨性很做自己，也很講求公平（就是玩枕頭大戰沒有在管我是女生，不會讓我會打超大力那種⋯😅）\n\n那天跟他討論我的焦慮，講著講著還委屈到哭了，跟他說他忘記跟我說晚安或是下班後消失很久對我來說很煎熬，會覺得他隨時會不見、或是好像不喜歡我了⋯\n而且他的外表真的是很多人會主動搭訕的型，也知道他過去的date或hang out對象真的很多⋯所以會胡思亂想⋯（但他說他分得很清楚，過去那些他都有說清楚是‘朋友’，當他決定進入一段relationship以男女朋友的方式交往，他就會loyal跟honest，其實好像也是，不然其實他可以把我當作date就好不需和我在一起⋯）\n就這樣每天都在內耗，心情雲霄飛車⋯\n\n但我也不想逼迫他做他不想做的事，例如隨時隨地報備、每天晚上打視訊給我等等，尤其我知道這是我的問題，但這好像是我唯一想出來可以讓我不那麼焦慮的方法，所以問他該怎麼辦⋯\n\n他很耐心的安撫我，他說他不是個phone guy text guy，尤其我們兩三天見一次面，他覺得與其在訊息上硬聊或是在很累下班時講沒內容的電話，他更重相處。\n但我有表達出剛開始在一起的焦慮，所以他跟我保證每天會跟我訊息、要去哪也會跟我說，但無法做到回家至少一通電話，他覺得這是他想我就會做的事，如果很多天沒見面他自己也會想打給我，但是要變成例行公事他不能理解。\n\n他說之前沒有很認真在關係內，也都過自己的生活，不知道這對我來說很重要，但是對於報備這件事在溝通後能理解我的感受，所以他也有慢慢在做（但還是跟亞洲男生差距好大🤣）\n\n其實我都能理解，也知道焦慮型依戀是我的課題，但感覺他真的是滿滿的安全型，這樣的落差對我來說真的好～辛～苦～啊～\n\n想問板上幸福的各位也都是這樣的情況嗎？是怎麼調整過來的？要怎麼變成安全型的人格，我還在努力😭",
        "comments": [
            "（不知不覺打了一堆，有空再看就好～）\n\n雖然我男友不是法國人，不過的確也不會報備。應該是說，「報備」在他的國家的交往文化中，不像在台灣或一些亞洲國家那樣常見。\n\n以前我們曾遠距多年過，那時的確常視訊，不過現在他已經在台灣，我們也已磨出了一個相處模式，所以現在我們基本上平時是不視訊的。真想要看到彼此，就在大家都放假時約見面就好了。\n\n還有，我曾好奇而問他，像韓劇裡男女朋友互相追蹤對方手機，這樣他能不能接受。我還說，在台灣也有不少人是這樣，例如我朋友跟她老公。他說他沒辦法接受，甚至覺得這樣很可怕😱。\n\n比較年輕一點時，我也曾因放心不下而把前任抓得很緊。但可能是這幾年陸陸續續發生不少事（和感情無關），有些事真的是相當困難，我發現其實自己極為需要個人空間來放鬆和充電，就算是腦袋完全放空聽個音樂也好。\n\n所以和現任這樣，即使偶爾也是會好奇他現在正在做什麼，但在一起時能開開心心的，大家分頭做自己的事時也不用太操心，該關心時也是會彼此關心，這樣對我而言反而壓力較小。😅\n\n講到這，其實我跟男友也有年齡差距。如果你問我會不會擔心他跑掉？說身邊的人都沒有質疑，或是我完全不在乎這個問題，那就是自欺欺人 （哈哈😂）。但我想過，今天他願意放下很多事情，不在歐盟境內工作，跑來台灣重新開始，我相信他對我的誠意。當初我們認識的方式也有點奇妙，我家人聽完後也感到似乎有命運的感覺。不管怎樣，既然有緣，就好好珍惜每一天，活在當下吧！😌\n\n最後要說的是～ 雖然版上大家都是異國戀，但每一對的個性/原生家庭多少會不一樣，更不用說每個國家/地區的文化也有許多差異。如果你真的感到不安，其實還是要再找機會跟他聊聊。但不要像我以前那樣跟前任用盧的，可以理性分析比較兩國文化的差異，也可以多問他一些關於他的文化的事。最後，大家可以把地雷和底線在哪都說清楚，若太離譜的，你也不用一昧配合對方。找出最適合你們倆的溝通模式，才會長久喔！",
            "雖然我還沒跟男友講過電話之類的，從網路認識的\n\n我們也很常各做各的事，但他如果過很久都沒回的話，會主動跟我說他幹嘛去了\n\n一開始我也一樣會稍微講一下幹嘛去，久了雙方大概都知道這個時間對方在幹嘛，或可能在幹嘛，所以後面我也不會心裡糾結，東想西想😀\n\n想想各做各的事，有事情就分享給對方也很好\n可以多找事情做，轉移注意力看看，也可以像前幾樓說的，能溝通先溝通看看，找出雙方的平衡點\n\n加油☺️",
            "一開始我很黏的時候\n我男友也說自己不是text guy phone guy\n結果現在我已經習慣了\n反而他打給我比我打給他更多🤣\n而且有時候還要求掛著🤣\n就學著接受和習慣吧",
            "雙方需要互相討論，也不是只有你要一昧的去習慣他怎樣，他也需要接受你的需求，雙方達成一個共識才能長久，不然你只會越來越不開心\n\n我們同居了三年多\n上班時他偶爾會傳訊息給我問我在幹嘛，聊聊天等等，下班時基本上會準時打給我問我下班了嗎，然後幾乎每天都會走到附近車站接我😂（他在家工作所以可以想幹嘛就幹嘛，除非在我回家的時候有會要開才不會來接我）\n也不是一定要他來接我，但我們就是很享受這種下班他來接我然後我們一起走回家的感覺😂 \n沒有所謂應該怎樣，只有雙方舒適，我們現在也是互相很黏對方，習慣了需要天天看到對方一起睡覺都不會膩，自己在外面想到什麼就打給他，覺得對方需要什麼就直接買給對方，一個已經習慣的默契"
        ],
        "number": 34
    },
    {
        "title": "分享我跟印尼女朋友如何溝通",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256794382",
        "tags": [],
        "content": "我女朋友來台灣工作已經8年了，可以用中文對話\n但是用手機沒辦法讀跟寫\n所以用LINE聊天的時候我會買這個貼圖給我跟她\n然後 加這個機器人好友，再創群組，設定翻譯語言，它會幫你翻譯，有支援很多語言\n再來，用微信app聊天，也有自動翻譯",
        "comments": [
            "可以教怎麼跟外國女生認識嗎",
            "好有愛喔 祝福你們",
            "其實在台灣有中文環境都會學的很快，多跟她講講中文，讓她多接觸母語中文的人，多講多看很快就很溜了，我女朋友也是印尼，來四年多五年聽讀說寫都沒問題，就是成語阿彥與阿那些一時半會還不了解"
        ],
        "number": 35
    },
    {
        "title": "#詢問 請問板上有男友是法國人創社群或群組的嗎？",
        "link": "https://www.dcard.tw/f/crosscultural_relationship/p/256174724",
        "tags": [
            "請問",
            "男友"
        ],
        "content": "如題，有人有創的話，可以加入嗎？\n\n謝謝🙏",
        "comments": [
            "我也想加入🤣",
            "你如果創一個的話我加入（舉手"
        ],
        "number": 36
    }
]