[
    {
        "title": "#分享 貓貓版MBTI 😹😹",
        "link": "https://www.dcard.tw/f/mbti/p/257630267",
        "tags": [
            "分享",
            "貓貓",
            "mbti"
        ],
        "content": "MBTI狂熱分子如我，分享最近看到的心理測驗\n原本沒仔細看，後來發現原來這個測驗是測貓咪的MBTI\n（我還以為是拿來測自己的）\n剛好幫我家蛋餃測測看，可以上傳圖片超可愛的ㄟ....\n結果頁長這樣~~~~~\n積木喵是什麼鬼啦 獵奇到很可愛🤣🤣\n如果這個出成扭蛋我會買(?)\n\n我自己覺得準確率70%啦~\n畢竟我家蛋餃真的是怪貓一枚\n\n不曉得這些是不是真的會有16種貓格XDD\n分享給大家玩玩嚕🥰🥰\n（有看到其他貓格歡迎分享給我 哈哈哈哈哈）",
        "comments": [],
        "number": 1
    },
    {
        "title": "開放INFJ/INFP/ENFJ談心私訊",
        "link": "https://www.dcard.tw/f/mbti/p/257504973",
        "tags": [
            "INFJ",
            "infp",
            "ENFJ"
        ],
        "content": "開放INFJ/INFP/ENFJ談心私訊",
        "comments": [
            "INFJ報名"
        ],
        "number": 2
    },
    {
        "title": "同時喜歡INTP和ENTP 也被他們喜歡",
        "link": "https://www.dcard.tw/f/mbti/p/257366698",
        "tags": [
            "intp",
            "喜歡",
            "感情",
            "infp",
            "ENTP"
        ],
        "content": "同時被兩個NTP 喜歡 \nINFP我改怎麼辦😵‍💫🫠\n原本是跟ENTP有好感在一起，後來因為相處模式不合而分手，中間藕斷絲連2-3個月後就沒有聯絡。\n\n之後遇到INTP也是互有好感，不夠自己知道還沒放下ENTP所以一直都很保留，但確實是有喜歡的，也有在一起，後面因為磨合過程不順，暫時分開。\n\n近期ENTP突然出現，說已經改掉過去我不喜歡的習慣跟模式，希望可以在一起，並說不趕我，可以讓我慢慢決定要不要復合。\n在聽到這之後就跟ENTP坦白我身邊有INTP，但他沒有表示生氣不悅，只是變得更加急迫希望我選他，想要我選擇他。\n\n我也坦白的跟INTP說前任回來找我，他說很愛我希望我選他，並說會努力對我好。INTP也強調說「我尊重你的決定，不管你選誰」，但如果選的不是他，之後他就不會在出現，不會像ENTP一樣出現說復合，並要我一個禮拜內給答案。\n\n今天ENTP說要來找我，我跟INTP報備，他的態度是，\n反正現在這幾天是我給你處理的時間，你要做什麼我不會干涉，因為我愛你，就算我吵著不讓妳去，妳大可騙我說沒見面，這時間是給你處理不管是選我跟他好好道別，或是選他好好跟我道別，這就是妳的時間、我給你的空間。\n\n就是稍微感到難過 ，之前ENTP會哄，INTP單純的理性表達⋯讓我不知道我該怎麼辦。因為有時候ENTP 的哄是連哄帶騙讓我選擇他想要我選擇的，當下我情緒是被照顧到的，但不一定完全自由；INTP是完全理性分析，叫我自己好好想想做決定，不要後悔就好，主打一個完全給我自由選擇，但我情緒因為他的回覆感到更加低落。\n\n確實ENTP的出現 讓我回想到當初美好的時候\n但同時我也不想回到那時連續三個月患得患失內耗睡不著每天哭著看日出的日子\n\nINTP確實對我很好 但有時候粗心跟有時候對有些事情不在乎的程度 讓我對我們的未來擔憂 加上我們兩個很像 導致有時候兩個人都沒什麼計劃跟動力\n\n我應該怎麼辦 \n我知道這樣很差勁但對兩個的喜歡是事實\n對未來走向擔心到我不知道怎麼辦\n這幾天想著還是都不要好了⋯⋯\n同時喜歡兩個人的我能好到哪裡讓人喜歡⋯\n怎麼辦🫠\n想知道ENTP INTP INFP各位的伴侶是哪個MBTI",
        "comments": [
            "本人ENTP 當然是選我們啦 可愛小惡魔誰不愛",
            "個人逆風推薦entp \n以下是觀察身邊朋友的經驗總結\n\nentp 他們只是嘴賤加上反骨，其實沒有什麼惡意，讓人感覺相處起來很自然，連哄帶騙大概也是想要先處理你的情緒，沒有真的騙你什麼，而且身邊的entp 雖然平常看起來壞壞的但他們其實都挺善良的，只要你不要刻意去弄他，他們基本上都很好相處，有事情找他們都很熱意幫忙，只是有可能被嘴個兩句而已\n\n而且你曾經選擇過他代表他賤的有分寸，有意識的去當個可愛又迷人的反派角色，不是那種讓人很討厭的機掰人\n\n可以多跟他相處看看，他們算是會聽勸的人，如果那些你們吵架分手的點有講開或是改變可以好好考慮看看\n\nIntp 更加自我為中心，基本上就是活在自己的世界裡，如果他的世界跟你想要的一樣那很好，不一樣的話你永遠別想改變他，而且他們比entp 更在乎自己，一切都是以付出跟回報來做決定，簡單來說就是自私，認為這件事不會有同等回報就不會去做，或是做了之後開始弄你，直到他得到他想要的，跟吵著要糖吃的小朋友一樣，甚至有些時候還會有一些攻擊性的語言或行為，很令人煩躁\n\n他會這樣跟你說大概是他只能這樣，或是他會在別的地方搞你心態，說一些做一些完全沒邏輯的事情來pua妳\n\n而且他們永遠都覺得自己是對的，就算犯了錯也會先把錯誤怪罪在別人身上，沒意外的話大概會直接忽略你們已經分開的這個點，覺得你們不合適暫時分開是entp導致的，然後瘋狂抓著這個點跳針\n\n個人意見，提供你參考",
            "我infp 前任intp 在一起五年多 推爛intp 對女友超好 超級寵女友 但真的很會隱藏情緒 都自己偷偷難過🫠\n沒交過entp只曖昧過 真的就是患得患失 超沒安全感😂intp的話就很宅懶得社交所以很安心😌啊確實是不會哄 但他會帶我去完成我的小心願 買我愛的飲料什麼的 後期了解這是他表達方式 就也挺有效的 反正infp本來就氣消很快哈哈哈哈 動力確實是沒有的 通常都是我計畫好整個出遊行程 但他沒動力執行🤣所以早上就不要排行程囉 他會睡到下午 只能在旁邊看著他睡覺乾等😅🤣🤣🤣\n個人是pick intp 跟他在一起會很舒服很安心～😌",
            "聽妳的形容 妳自己已經有答案了 妳比較愛ENTP 如果妳足夠愛INTP妳不會把他放在比較或是選擇這塊砧板上 當妳放上去的那瞬間 INTP心理也知道自己高機率要失去妳了 但還是希望妳做出自己不會後悔的選擇"
        ],
        "number": 3
    },
    {
        "title": "學生對於MBTI看法之調查",
        "link": "https://www.dcard.tw/f/mbti/p/257498949",
        "tags": [
            "學生",
            "mbti",
            "看法"
        ],
        "content": "大家好~我們是實踐大學社工系一年級的學生，這次期末報告是因為組員們對於MBTI感到興趣，進而想了解其他學生們對於MBTI的看法及與生活的連結，因此製作了此問卷。\n此次問卷回答之內容僅用於研究分析，請放心填寫。\n若是對於問卷有任何建議及可以改善的地方，可以留言在底下或是直接填寫在表單最後的回饋訊息！",
        "comments": [
            "建築師邏輯學家什麼的是16p不是MBTI \n真正的MBTI測驗是要付費在施測師的陪同下進行\n你們可以想一下你們是要做16p的研究還是MBTI"
        ],
        "number": 4
    },
    {
        "title": "有醫學生是P人嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/257361825",
        "tags": [
            "MBTI",
            "閒聊"
        ],
        "content": "以我的理解\nJ人是偏向生活比較有規劃、有條理的\n而P人相對彈性、靈活\n感覺通常P人會顯得隨性一點\n那些成功人士看起來都超J\n我自己追蹤的一些頂大讀書帳好像也沒看過P\n有沒有考上醫學系的P人啊？超好奇的\n\n但我接觸MBTI沒有很久\n也不敢斷定是不是P人都比較懶惰\n歡迎大家分享\n\n本INFP：喜歡做精細的規劃但從來沒有認真執行💀",
        "comments": [
            "也是INFP啊 \n每次都被催東西\n各種計畫不存在 \n只有一個模糊目標這樣\n但還是在當住院醫師（躺平",
            "我是ISTP 讀書或做其他事情其實都很看心情做事 除了考前幾天之外 不會特別計劃哪一天要讀什麼 通常都是當天才在想今天要幹嘛",
            "我✋而且感覺是大學之後才變得比較隨性",
            "INFP簽\n每次Block都在燃燒生命\n趕DDL家常便飯∠( ᐛ 」∠)＿\n\n但認真以八維來解釋的話P是第一個外傾功能是感知還是判斷\n就跟B3說的一樣\n我覺得P不一定就比較沒條理\n我也喜歡做計畫只是喜歡更彈性而已",
            "我啊，INTP，但要J也可以J到嚇死人\n\n做出很J的計劃之後，就很P的全部放推了，我的旅行計劃可以精細到轉車月台幾號走幾分鐘，然後當天早上坐在新幹線上，到了某站懶得下車，突然決定去別的地方\n\n住宿當天訂，便宜哦～～～",
            "用榮格認知理論測到過INTP INFJ\n16p測試有測到INFP INTP ISTP\n不太會做計畫，或是寫了計畫根本沒拿出來看，也不會有強迫症一定要把計畫中的事做完。但心裡會覺得好像該讀書了之類的，然後就去做事（雖然我思維發散有時較難專注）\nP不一定代表會拖延甚至翻車🤣🤣理想是用比較隨性的腳步在時間內完成事情即可🎉",
            "ENFP簽 我甚至還雙主修\n永遠是考試死線前在跟考古掙扎",
            "ENFP快樂小狗🐕簽",
            "ESTP簽\n大學讀幾年就當幾年的deadline fighter",
            "看到這麼多醫學系p人不知為什麼非常有安慰到我😂😂😂原來我p還是可以聰明優秀啊…（但你不是醫學系🤦🏻‍♀️😂",
            "跟妳一樣 INFP 簽",
            "INTP\n基本上沒有時間規劃可言\n但讀書路途一直都算順利的，就是當天想看什麼就看什麼就一路讀到現在了。",
            "ENFP 報告總是壓線交，就像後天Deadline\n我剛剛還在聚餐",
            "這樓的P人們好安慰我哈哈哈哈\n我真不孤單😂😂（抱）",
            "我是ENTP，身邊同學P的也很多"
        ],
        "number": 5
    },
    {
        "title": "INFP的邀約",
        "link": "https://www.dcard.tw/f/mbti/p/257474181",
        "tags": [
            "infp",
            "感情",
            "MBTI"
        ],
        "content": "28\n我是這篇文章的原PO，謝謝版上的大家給的意見。這兩天對她提出了聖誕節的邀約，大致對話如下：\n我：欸你聖誕節有沒有什麼安排呀？\n她：沒啊，聖誕節那天不是要上班嗎？\n我：那不然聖誕節後那個週末，我們出來吃個飯或喝酒？（提到喝酒是因為先前有聊過彼此都喜歡小酌，然後當時她曾經主動表示可以找時間一起出來喝個酒，她說這樣有人陪伴比較安全）\n她：嗯......目前是沒什麼安排耶，應該是可以吧。你有什麼喜歡的餐廳嗎？\n我：我還在找，或是你有你喜歡的也可以\n她：我知道的也不多....不然我問問其他（指部門其他同事）人有沒有要一起？\n我：好啊 你先慢慢想再決定 不急\n\n感覺她當下似乎有點嚇到，不過後來她又認真的問了我一些關於這個邀約的事（例如時間、地點等）。再之後的互動就跟平時一樣（如前文），我們一起看著她推薦的書，我看完之後她問我有什麼想法，我們就簡單的聊了一下彼此的讀書心得。想請問這樣的邀約是否對infp而言過於突兀呢？如果是，那是否會造成印象扣分呢？另外我還看過infp有時面對有好感的人反而會突然冷漠，想問問她當下的反應有沒有可能是這種狀況呢？\n\nP.S. 她先前其實有邀約過我一次，不過不是單獨約我，而是約了幾個同事一起。然後某次聊天的時候她向我抱怨有時候如果有安排什麼行程要她安排時會，她會覺得有點焦慮（可能是P人的關係？），我在想我提出邀約的當下，她是不是也有可能在煩惱這件事呢？",
        "comments": [
            "我覺得b1樓說的很好，如果要邀約就跟他直說，要單獨約他，因為他說要不要問其他人，他可能以為你不是要單獨約他，但是I N F P還蠻不喜歡邀約一群人得主揪，我們本身很內向，很怕麻煩要考慮到很多事。如果要邀約一群人你就要主動說當主揪，要不然就要跟他說你一對一這樣比較不會給他壓力。另外單獨約出去先不要喝酒，因為女生難免會顧慮到安全。先從吃飯開始比較好",
            "感覺有答應邀約就是不反感了耶\n如果真的想要對你冷漠的話\n邀約完可能就會直接冷淡不想回\n但她還是有繼續聊的話感覺就是ok\n不過infp確實是喜歡慢慢推進關係\n速度慢反而比較安心（或是只有我自己是這樣😂）",
            "她說要問其他人的時候，其實是想確認，你是想單獨找她出門？還是沒有那個意思？結果你害怕失敗自己退縮了，我覺得你應該找個時間好好跟她說明，是想找她單獨出門，她不是害怕你的邀約，而是害怕自己自作多情\n\n現在人怕受傷，都藏得太深，你如果喜歡對方，就應該大大方方表現出來，不是要你把喜歡掛在嘴上，而是適度釋出意圖讓對方知道你對她有興趣，不要害怕被拒絕或失敗\n\n然後你趕緊安排好一個約會計畫吧，最好有2～3種不同活動的方案給她選，其實你在邀約前就應該先計劃好了"
        ],
        "number": 6
    },
    {
        "title": "榮格MBTI獨家中文版測試",
        "link": "https://www.dcard.tw/f/mbti/p/257361667",
        "tags": [
            "榮格",
            "mbti"
        ],
        "content": "緣起：之前翻譯網路上最常見的MBTI網站，後來發現題目設計並不是依據榮格八維（謝謝網友熱心指出），中文版本題目有限，也難以得知翻譯品質，官方題目又收費高昂，於是在國外論壇爬文歸納發現Typology Central\nJung Personality Test這個網站（Google搜尋第一個結果就是），題目的設計源自榮格的研究，更貼近測驗的精神，但網站內容皆為英文，於是著手人工翻譯為中文，分享給大家方便對照，希望對大家有所幫助，就不用辛苦查字典或是不小心跳出網頁崩潰，翻譯之處皆附上原文，若有疏漏之處歡迎不吝指正！\n（以下為測驗首頁的介紹）\n\nWelcome to the Typology Central Jung Personality Test. This free personality test uniquely combines two powerful systems for evaluating personality type – Jungian Cognitive Functions and Personality Dichotomies. It is based on research originally conducted by Carl Jung in early 1900s that has been enhanced and built upon by other personality type researchers, practitioners and experts over the past 100 years. You’ll be presented with a series of questions for which you will need to provide the answer that is most like you and the answer that is least like you. In taking the test, remember to read the question at the top before answering. There are no wrong answers. The test is simply designed to measure your preferences. Don’t overthink and go with your initial instinctive response to the questions vs. answering how you think you should answer or based on what others might think. After completing the test, you will receive a report outlining your temperament, your four-letter type, the order in which you prefer using your cognitive functions, and a link to a detailed description and videos that provide further information about your personality type.\n\n歡迎參加Typology Central榮格人格測試。這份免費人格測試獨特結合了兩種評估人格類型的有效系統—榮格認知功能和人格二分法。測驗設計根據榮格在20世紀初開始著手的研究，後來在百年之間經由其他人格類型研究人員、從業者、專家不斷增進和發展。接下來會有一連串的問題，你需要提供最符合你和最不符合你的答案。測驗時記得先讀完上方的問題再作答。答案沒有所謂的對錯。測驗設計僅用來衡量你的偏好。不用過度思考，用一開始的直覺反應作答，而不是思考應該怎麼回答，或是別人會怎麼想。完成測試後你會收到一份報告，當中會列出你的性格、四個字母的人格類型、偏好使用的認知功能排序，以及詳盡的說明和影片連結，裡面會有你人格類型的更多資訊。\n\n（三題前置問題）\n\n1. Select your age/gender/country 選擇你的年齡/性別/國家\n\n2. If you have taken a Jung test before, what result did you get?\n如果你之前做過榮格測驗，當時的結果為何? \nAns: 選擇16型當中任一個或I didn’t take the test（沒做過測驗）\n\n3. How certain are you of your type? 你對自己的類型多有把握? \nAns: Unsure 不確定 / Pretty Sure 很確定 / Very Sure 非常確定\n\n問卷開始（1到13題在Ans選出答案）：\n\n1. After being with a large group of people, I need some time to myself.\n在跟一大群人相處過後，我需要一些獨處的時間。\n\nAns: Completely true 完全是\nMostly true 大部分是\nSomewhat true or false 一半一半\nMostly false 大部分不是\nCompletely false 完全不是\n\n2. Are you naturally more of a talker or a listener? \n你天生比較像訴說者還是傾聽者?\n\nAns: I’m a listener 傾聽者 \nI’m a talker 訴說者\n\n3. Every once in a while, I need downtime to recharge.\n我偶爾需要休息放鬆，重新充電。\n\nAns: Completely true 完全是\nMostly true 大部分是 \nSomewhat true or false 一半一半\nMostly false 大部分不是\nCompletely false 完全不是\n\n4. For important conversations or meetings, I plan what I'm going to say in advance.\n我在重要談話或會議之前會先計畫好要說什麼。\n\nAns: Exactly like me 完全像我 \nA lot like me 蠻像我 \nSomewhat like me 有幾分像我\nA little like me 一點點像我 \nNot like me at all 完全不像我\n\n5. I am able to easily build rapport with people.\n我能容易跟別人打好關係。\n\nAns: Not like me at all 完全不像我 \nA little like me 一點點像我 Somewhat like me 有幾分像我\nA lot like me 蠻像我 \nExactly like me 完全像我\n\n6. I dwell on things long after people have stopped talking about them.\n別人早就不聊的事情我還耿耿於懷。\n\nAns: Frequently 常常 \nOccasionally 偶爾 \nRarely 很少\n\n7. I enjoy spending time alone with my thoughts.\n我喜歡跟思緒獨處。\n\nAns: Most of the time 大部分時候 \nOften 常常 \nSometimes 有時候\nRarely 很少 \nAlmost never 幾乎沒有過\n\n8. I have difficulty expressing my thoughts and ideas to others.\n我很難跟別人表達自己的思緒跟想法。\n\nAns: Exactly like me 完全像我 \nA lot like me 蠻像我 \nSomewhat like me 有幾分像我\nA little like me 一點點像我 \nNot like me at all 完全不像我\n\n9. I like to try new things.\n我喜歡嘗試新事物。\n\nAns: Not like me at all 完全不像我 \nA little like me 一點點像我 Somewhat like me 有幾分像我\nA lot like me 蠻像我 \nExactly like me 完全像我\n\n10. I tend to overanalyze my decisions.\n我容易過度分析自己的決定。\n\nAns: Exactly like me 完全像我 \nA lot like me 蠻像我 \nSomewhat like me 有幾分像我\nA little like me 一點點像我 \nNot like me at all 完全不像我\n\n11. I'm seen by others as outgoing or a people person.\n別人覺得我外向或善於社交。\n\nAns: Not like me at all 完全不像我 \nA little like me 一點點像我 Somewhat like me 有幾分像我\nA lot like me 蠻像我 \nExactly like me 完全像我\n\n12. It takes me a lot of time to feel comfortable opening up to others.\n我要花很多時間才能自在跟別人敞開心扉。\n\nAns: Completely true 完全是 \nMostly true 大部分是 \nSomewhat true or false 一半一半\nMostly false 大部分不是 \nCompletely false 完全不是\n\n13. What is the best way to describe how many friends you have?\n你有多少朋友，哪個敘述最貼切? \n\nAns: I have a few very close friends. 我有一些很交心的朋友。\nI have a lot of acquaintances and some very close friends. \n我有很多泛泛之交，跟一些很交心的朋友。\n\n從14題開始，每題皆有四個選項，從當中選出最符合你及最不符合你的敘述。有些選項會有兩個句子，為題目設計時配置的兩套題目。\n\n14.\n\n1. I lay out steps for others to complete tasks in time and resource efficient ways.\n我會幫別人規劃步驟，以時間和資源效率的方式完成任務。\n\n2. I name categories, define models, and seek to understand how things work at a deep level.\n我會命名類別、定義模型、想辦法深入瞭解事物的運作。\nI ask whether or not the thinking is right.\n我會問這種想法是不是對的。\n\n3. I enjoy validating, affirming, and relating with others.\n我喜歡認可、肯定別人，同時跟他們產生共鳴。\nI easily discern others’ needs, values, or preferences.\n我能輕易辨別其他人的需求、價值觀或偏好。\n\n4. I often feel strongly that something is good or bad.\n我對事物常常喜好分明。\n\n15. \n\n1. I easily recognize shared values, feelings or social norms.\n我容易認同普遍的價值觀、感受或社會規範。\n\n2. I continually evaluate what is worth believing in and what's important to me personally.\n我會不斷評估什麼值得相信，以及對我來說什麼東西重要。\n\n3. I focus on outcomes and objective reality - does something work or doesn't it?\n我注重結果和客觀現實—這有用還是沒用?\n\n4. I'm more focused on the process than the outcome.\n比起結果，我更注重過程。\n\n16. \n\n1. I try to understand how the group works, gets along (or doesn’t) and all of their views.\n我會試著了解團隊的運作方式、如何相處得好（或不好），以及所有人的觀點。\n\n2. I continually weigh whether or not my choices are in alignment with my most important beliefs.\n我不斷衡量自己的選擇是否符合個人最重要的信念。\n\n3. When making a decision, I like to lay out the pros and cons.\n做決定的時候，我喜歡列出優缺點。\n\n4. I want to understand the framework or set of principles being used to make a decision.\n我想了解做決定用到的框架或準則。\n\n17. \n\n1. I notice patterns as they surface and trust they will go somewhere.\n有規律出現時我會注意到，也相信它們代表某種意義。\n\n2. I try to foresee the implications and likely effects.\n我會試著預知事情可能的影響和結果。\n\n3. I trust what's familiar.\n我相信自己熟悉的事物。\n\n4. I respond instinctively and reflexively to my surroundings.\n我會直覺、下意識對周遭環境做出反應。\n\n18. \n\n1. I have a good memory and I compare and contrast situations in the present with what happened in the past.\n我記憶力很好，也會比較、對照今昔的情況。\n\n2. I come up with new ways of seeing things.\n我會想出看待事物的新方法。\n\n3. I usually do what my gut instincts tell me.\n我通常是靠直覺做事。\n\n4. I enjoy playing with random interconnections and patterns.\n我喜歡玩味事物的隨機關聯和模式。\n\n19. \n\n1. I can easily recall details of things I'm interested in.\n我能輕易回想有興趣事物的細節。\n\n2. I seek out people and situations that excite strong sensations.\n我會尋覓能激發強烈感覺的人和情況。\n\n3. I keep following tangents and new ideas without limiting myself to one.\n我會一直偏離主題、追尋新想法，不會讓自己侷限在單一想法。\nI consider possibilities that are interesting or amusing to myself and others and that I want to envision in greater detail.\n我會考慮對自己和其他人會感到有趣或好笑的可能情況，也會想要更鉅細靡遺設想這些可能性。\n\n4. When solving problems, I frequently have an \"aha\" moment which seems to come out of nowhere.\n解決問題時，我常常會有天外飛來「啊！原來如此！」的想法。\n\n20. \n\n1. I seek to understand the dynamics of how people relate to each other.\n我會試著了解別人之間是如何產生關係。\n\n2. I like to organize things, bring structure and am good at developing a plan.\n我喜歡組織事情、建立架構，也擅長制定計畫。\n\n3. I'm more focused on what's going on right now than what's going to happen in the future.\n我更看重眼前發生的，而不是以後才發生的。\n\n4. I am constantly generating new ideas and creative ways of doing things.\n我會一直產生新的想法和做事的創意方法。\nI enjoy enabling others to understand and benefit from possibilities that I envision.\n我喜歡讓別人瞭解並受益於我設想的可能情況。\n\n21. \n\n1. I think about the present and how it affects the future.\n我會思考現在，以及現在會怎麼影響未來。\n\n2. I notice details in my physical environment that others often miss.\n在周遭真實環境中，我會注意到別人常常忽略的細節。\n\n3. I focus on others’ needs and take on their needs or values as my own.\n我會注意別人的需求，同時把他們的需求或價值觀攬到自己身上。\n\n4. I make decisions based on impersonal measures and objective criteria.\n我靠公正措施和客觀標準做決定。\n\n22. \n\n1. I'm good at planning.\n我擅長做計劃。\n\n2. I help people feel comfortable by taking care of them.\n我會照顧別人，讓他們感到舒適。\n\n3. I wonder what else is possible.\n我會想說事情有沒有其他可能性。\n\n4. I stay in touch with what I want, what motivates me and what is good.\n我會持續瞭解追求我想要的、激勵我的、對我有益的。\n\n23. \n\n1. I tend towards being a little idealistic and am not always willing to make compromises.\n我往往有點過於理想，也不一定願意折衷。\n\n2. I have precise recollections of what's happened in the past.\n我對過去發生的能夠清晰回憶。\n\n3. I'm good at logical analysis.\n我擅長邏輯分析。\n\n4. I'm good at synthesizing a lot of information, understanding complex patterns and arriving at insights.\n我擅長統整大量資訊、理解複雜模式、得出見解。\n\n24. \n\n1. I assess incongruities of behavior of individuals with self (i.e. are they authentic).\n我會評估個體的行為和自我之間是否不一致（即外在行為是否表現真實自我）。\n\n2. I develop a fundamental change in the approach or underlying assumptions.\n我會對方法或背後假設做出根本的變化。\n\n3. I try to figure out the principles and look for inconsistencies.\n我會試著搞清楚原理，尋找矛盾之處。\n\n4. I often think, \"What does this remind me of?\"\n我常常想：「這讓我想起什麼？」\n\n25. \n\n1. I rely on processes that consistently work.\n我會依賴一直有用的過程。\n\n2. I think about the long range future.\n我會思考長遠的未來。\n\n3. When making a decision, I seek to be consistent with my own beliefs, values, and personal convictions.\n做決定的時候，我會盡量符合自己的信仰、價值觀、個人信念。\n\n4. I fine tune a definition or concept to support a theory, framework or perspective.\n我會微調定義或概念，為求支持理論、框架或觀點。\n\n26. \n\n1. I come up with new ideas or perspectives by synthesizing various opposing points of view.\n我會透過整合多方的不同立場而產生新的想法或觀念。\n\n2. There are always comparisons to be made and if it's familiar, I tend to trust it.\n總是有許多需要比較的情況，而如果這樣的比較是熟悉的，我會選擇相信。\n\n3. If I feel strongly about something, I don't have a problem confronting others.\n如果我對一件事物有強烈感覺，我會不惜跟別人對立。\n\n4. I'm good at making conceptual connections between disparate ideas.\n我擅長在截然不同的想法之間建立概念上的連結。\n\n27. \n\n1. I find new ways to analyze or organize.\n我會找到新的分析或組織方法。\n\n2. If I get a new insight, it energizes me.\n如果我得到新的見解，會覺得充滿活力。\n\n3. I need to be true to who I am.\n我需要忠於自我。\n\n4. I trust my memories of past experiences.\n我相信自己回憶中的過往經驗。\n\n28. \n\n1. I envision solutions to problems that others haven't yet recognized.\n我會設想別人還沒意識到的問題解決方法。\n\n2. I enjoy the thrill of action and physical experience in the present moment.\n我喜歡當下行動和感官經歷帶來的刺激感。\nI gravitate towards hands-on encounters where I can engage in and experience things.\n我偏好親身經歷，能在當中參與和體驗事物。\n\n3. I'm good at picking up at emerging patterns.\n我擅長察覺到剛浮現的規律。\n\n4. I link past knowledge with current experiences.\n我會把過往理解跟現在經歷做連結。\n\n29. \n\n1. I don’t just live in the present moment, I’m part of it.\n我不只是活在當下，而是融入當下。\nI notice and trust the information provided by my five senses: seeing, hearing, touch, taste and smell.\n我會注意到並相信五感告訴我的訊息：視覺、聽覺、觸覺、味覺、嗅覺。\n\n2. I like to have predicability in my work without too many surprises.\n我喜歡工作是可預期的，沒有太多驚喜。\n\n3. I grasp what is going on behind the scenes and under the surface.\n我能意會到事情背後運作的原理。\nI take existing ideas and look for ways to link them together in new and interesting ways.\n我會採納現有想法，尋求新穎、有趣的方式結合這些想法。\n\n4. I search for the most important patterns and themes to understand meaning and significance.\n我會搜尋最重要的模式和主題，以瞭解意義和重要性。\n\n30. \n\n1. The subjective idea is more important than new facts or opinions.\n主觀想法比新的事實或意見更重要。\n\n2. I stay objective when making difficult decisions.\n做困難決定時，我會保持客觀。\n\n3. I think about how decisions, actions, or expressed opinions are going to be reacted to or felt by others.\n我會思考別人對於決定、行動，或表達的意見會如何反應或感受。\n\n4. I try to understand how behaviors and motivations of others are the same or different than my own.\n我會試著瞭解別人的行為和動機與自己有何相同或相異之處。\n\n31. \n\n1. I decide what course of action is most amenable to the intended goal while accommodating the most people.\n我會決定什麼行動方案最符合預期目標，同時顧及最多人。\nTo establish and build relationships with others, I take actions to help meet their needs.\n為了跟別人建立和培養關係，我會採取行動符合他們的需求。\n\n2. I categorize and classify information within an overall system.\n我會用統一的系統來統整、分類資訊。\n\n3. I like to measure things using numbers and objective criteria.\n我喜歡用數據和客觀標準衡量事物。\n\n4. I decide what course of action is most amenable to the intended goal while maintaining my own sense of personal integrity.\n我會決定什麼行動方案最符合預期目標，同時維持自己的正直感。\n\n32. \n\n1. I focus on possibilities for action.\n我專注於行動的可能性。\n\n2. I consider possibilities that I may or may not act on.\n我會考慮一些可能性，不管會不會付諸行動。\nI notice incongruities and become aware of alternatives or possibilities that can lead to change.\n我會注意不一致的地方，同時意識到會帶來改變的替代方案或可能性。\n\n3. I focus on how to measure results so that I know how well things are working.\n我會著重在如何衡量結果，以瞭解事情運作的好壞。\n\n4. I assess behavior and whether or not it fits commonly accepted social standards.\n我會評估行為，以及該行為是否符合普遍接受的社會標準。\n\n33. \n\n1. I construct an argument to convince others using evidence that is clearly in front of everyone.\n我會建構論點說服別人，利用對所有人顯而易見的證據。\n\n2. I attempt to discern patterns of behaviors and motivations that others seem to have.\n我會試圖辨識別人似乎有的行為和動機模式。\n\n3. I play hunches and trust my intuition.\n我靠直覺做事，也相信自己的直覺。\n\n4. I focus on facts and tend to be literal.\n我看重事實，往往按照字面意義解讀。",
        "comments": [
            "做完測驗會卡住"
        ],
        "number": 7
    },
    {
        "title": "作為水瓶座Ｉ人",
        "link": "https://www.dcard.tw/f/mbti/p/257608652",
        "tags": [
            "水瓶座",
            "MBTI"
        ],
        "content": "老實說 水瓶座本身就是一超奇怪的星座\n加上𝐌𝐁𝐓𝐈直接就有加乘的效果😂\n水瓶座直接會走向兩個極端\n不是超級𝐄 就是超𝐈到社恐\n\n我作為曾經𝐄一段時間的𝐈人\n完全感受到我𝐄跟𝐈之間的溫度差\n\n𝐄人時期：「不用害羞啦！一起來玩吧！」\n𝐈人時期：「不用了。」然後默默地坐到旁邊的小角落\n\n𝐄人時期會希望人家加入我的世界😇\n𝐈人時期會希望人家不要打擾我的世界🙂",
        "comments": [],
        "number": 8
    },
    {
        "title": "特別喜歡MBTI話題的族群？",
        "link": "https://www.dcard.tw/f/mbti/p/257360793",
        "tags": [
            "mbti",
            "社群",
            "人格",
            "榮格八維",
            "閒聊"
        ],
        "content": "族群指的是16型中的哪幾型\n\n之前在小紅書上總覺得喜歡討論這話題的族群其實滿固定的\n\n直到最近Dcard各人格板開板後\n才覺得好像是INFJ和INFP特別熱衷欸\n\n相反地ES族群就比較沒這麼熱絡的感覺\n尤其ESFJ和ESTJ 完全沒流量🫠\n\n為什麼有這樣的大差別啊",
        "comments": [
            "哈哈我INFP\n不過很喜歡看這個是因為幾乎都說到我本人🤣（我16p跟八維都一樣）\n（是說國中時接觸星座覺得完全跟自己不像）",
            "我是esfj 但超喜歡研究mbti哈哈哈好有趣欸 也可能因為我sn質差不多啦 基本上都是5050",
            "我ESTJ 還蠻關注mbti的！\n但是很少看到對ESTJ的討論\n真的是很疑惑為什麼…",
            "男友INFJ也真的蠻相信的\n但我自己不置可否",
            "我覺得主要是INFP/J機乎都活在網路上，然後ES人可能比較喜歡現實交流比較少刷論壇",
            "我身邊S人都不太喜歡or沒興趣or聽不懂\n除非身邊有人逼他們聽/看/做測驗\n不然感覺是壓根不會主動了解MBTI\n甚至不知道這東西的存在\n他們寧可去看餐廳評價、最近有什麼好玩的活動\n\n先是ISFJ、ISTJ ，他們的Ne在劣位\n本來就不擅長抽象的東西也不好奇\n頂多就是假裝很捧場，好像在聽\n不好意思掃興\n\nESFJ可能起初覺得有趣和神奇（Ne第三位）\n但Ti在劣位無法理解其中奧妙而放棄\n\nISTP對什麼都不感興趣\n只相信自己感受到的跟自己的邏輯\n就算像也只是巧合\n跟星座、血型一樣，覺得MBTI是個笑話\n\nESTJ可能還稍微比較有興趣一點（Ne第三位）\n起初可能會花點時間去理解基本理念（Ti在第五位）\n之後就看他們覺得這東西值不值得他們去深入了解（Te主導）\n畢竟我知道的ESTJ不是在工作就是在工作的路上\n妥妥的工作狂+老闆至上\n\n我身邊沒有ESTP、ESFP、ISFP的朋友\n只看排序沒辦法讓我參考😅\n然後E人真的很忙\n我ENTP基本潛水，或是忙著學新東西"
        ],
        "number": 9
    },
    {
        "title": "INFP喜歡甚麼色號的口紅",
        "link": "https://www.dcard.tw/f/mbti/p/257472569",
        "tags": [
            "MBTI"
        ],
        "content": "原作者：A Bi\n拜託大家去讀八維ε-(‐ω‐；)",
        "comments": [],
        "number": 10
    },
    {
        "title": "再次宣傳",
        "link": "https://www.dcard.tw/f/mbti/p/257356279",
        "tags": [
            "群組",
            "日常",
            "閒聊",
            "MBTI",
            "交友"
        ],
        "content": "因為ISFP的群組太少了，所以決定來創立一個互相交流\n其他人格也可以當自己家，想躺就躺\n不要困擾到別人就好，做一個可以交流的人\n本群不會有Discord或者任何線下現充聚會\n🔗⬇️\n本群特色：\n1️⃣酒精成癮\n2️⃣怪怪的\n3️⃣深夜幹話\n4️⃣芝士就是力量\n5️⃣大量驚嘆號",
        "comments": [],
        "number": 11
    },
    {
        "title": "八維要怎麼理解好？",
        "link": "https://www.dcard.tw/f/mbti/p/257340569",
        "tags": [
            "MBTI",
            "榮格八維"
        ],
        "content": "是這樣的，感覺網路上的測驗沒辦法真正反映出一個人的人格類型，所以我正在看八維的相關資料想要自己判斷\n但是！看了半個月下來，我覺得迷茫程度越變越大，現在八個都超級模糊的🥹\n定義的部分有大概記住了，但沒有變成我本人的知識，像是毫無感情的背誦機器（？）\n有人可以幫幫我嗎⋯⋯或者有地方可以給大家討論分析自己類型的？再自己試圖理解也只是鑽牛角尖，想不出來了\n然後謝謝你看到這裡！",
        "comments": [
            "你有看功能嗎？\n我看了一個月的八維\n還是常常不懂\n但我今天花了四小時看排序\n試圖用文字闡述功能排序\n練習解釋3個人格後\n突然透徹了身邊好多人！\n\n先假設場景\n我們如何對新手解釋ESTJ這個人的事情處理流程\nTe-Si-Ne-Fi\n\n主要功能是Te\n比起注重邏輯和理論，更重視有效性或實用性\n有計劃、有行動力\n對外在人事物的控制心也很強\n希望外在世界都能依據他們的邏輯\n去有效率的形式運轉\n\n而為了資源有效利用\n那麼經驗（Si)就會成為第二功能輔助道具\n「我可以從過去的經驗得到什麼來解決這個問題」\n「在這種特殊情況下我可以使用哪些已知的事實？」\nESTJ 通過Si分享從中學習到的知識來聯繫和安慰他人\n\n第三功能比較不穩定\n是創造力（Ne），擺脫限制性的信念和建立的界限（改革創新）\n會用Ne去緩解、補足Te跟Si做不到的區塊\n雖然這群人人格保守、傳統\n但Ne使他們接受各種冒險去進入舒適區以外的新道路\n\n第四功能（劣位功能）就是Fi\n長期跳過自己的情緒問題\n將情緒視為一種干擾因素\n有些時候甚至會採取極端做法，把情緒當作一種推力。（幹 連自己都不放過欸）\n\n壓抑到臨界點時，會進入一個迴圈\n情緒化會讓自己陷入自我懷疑，因為你極度排斥自己或別人的脆弱面\n你們會試圖去壓制、隱藏這個功能\n因為你們沒辦法有效使用它\n會隨著年齡的增長和成熟，去擁抱並發展這個劣勢功能，在老年的終點旅程提供深刻的滿足感\n\n我相信教學相長\n那我自己跟自己解釋應該也蠻合理的？\n——\n再後來我是用反推的方式去看八維的\n例如Fi高怎麼解釋可能很好明白\n但Fi低的話是什麼意思\n諸如此類把所有的功能倒推回去\n我的盲點在於不太會反向解讀\n解完之後又覺得自己level up了🤣"
        ],
        "number": 12
    },
    {
        "title": "MBTI另一半",
        "link": "https://www.dcard.tw/f/mbti/p/257339149",
        "tags": [
            "mbti",
            "閒聊",
            "感情",
            "朋友"
        ],
        "content": "想問大多數mbti的另一半是什麼？\n我沒有另一半\n朋友的組合是ENFP（快樂小狗）與ISFJ（小護士）\n這組的相處\n一個一直幾哩瓜啦\n一個都會靜靜的聽他說\n很有愛，讓我想聽更多可愛的故事～\n\n想聽大家的組合與相處模式\n另也好奇官配的比例真的有比較高嗎？\n歡迎理性、開心討論",
        "comments": [
            "我是ENFP然後前曖昧是ISFJ，但她覺得我們不適合😭，雖然我覺得我們原本相處模式也是你說的這樣，但還是會懷疑自己跟他到底適不適合",
            "INTJ x INTJ\n已交往六年多",
            "ISFJ❤️ENFJ\n本人超I 但喜歡的類型是外向型🤣",
            "我 ISFJ 男友ISTP 交往九年～～\n可能比較冷門的組合🤣",
            "我INTP，男友INTJ",
            "我和另一半都是INTJ\n目前結婚5年\n相處模式有點像複製人\n各方面都很合（一樣）",
            "我ENFP天秤+男友ISFJ金牛 \n交往1年左右 認識2-3年\n他本來是一個很木訥安靜的人\n但現在一起跟我變成妥妥的瘋子ʕ •ᴥ•ʔ🫶🏻💗",
            "ENFJ 單身中😂",
            "官配！男友ESFJ 我ISFP\n男友像熱情的小狗喜歡一直黏在一起、無時無刻關心我需要什麼\n通常會被我嫌煩🤣要等我充完電才會主動去撒嬌",
            "Intj （我）+ Isfp （我男友）🤣",
            "我ENTJ 男友 INTJ",
            "ENTP（我）X ISTP（男友）\n在一起5年\n我熱愛自由+他懶得管\n我出門從來沒在報備\n但超過12點他會密我，確認我活著（我很容易摔車🤣）\n每次都放他一個人在家打電動\n不是我不帶他，是他懶得出門\n但也謝謝他從來不限制我\n打開賴，上一次傳訊息是3天前（紅字，我沒讀沒回）\n因為都是理性人\n所以談話起來非常舒適（都厭蠢）\n缺點是兩個都不服輸、脾氣倔\n但他很少生氣（懶得生氣）+我又很隨性\n一年吵架絕對不超過10次（有沒有5次都不知道）\n雖然他沒有我的天馬行空（Ne）\n但Se在輔助下他說話也蠻有趣的\n就是兩個地獄使者在互嘴\n有邏輯+厭蠢+有趣的聊天內容\n非常舒適"
        ],
        "number": 13
    },
    {
        "title": "ISFP男有好感但不推進關係 求解",
        "link": "https://www.dcard.tw/f/mbti/p/257467523",
        "tags": [
            "好感",
            "ISFP"
        ],
        "content": "我們已經曖昧快1年了\n幾個月前和最近都有問他對我的感覺\n都是有好感但還沒到喜歡 (對 目前好像變了我倒追\n有隨着出門次數多了\n他現在會比較多說自己事和小撒嬌\n他有空都會找我，頻密程度來說算挺想我的\n\n他為人比較直男，如果我沒有特別事發生的平凡日子\n例如我整天在家躺，就只會問候早安吃了什麼晚安\n如果我那天有出門做些什麼他才會想到話題\n\n我們一對一曖昧所以我也沒有避諱吃醋\n他都會順著我不再跟我吃醋的人聯絡\n這種人比較細心和心思細密 觀察力和記憶力很好\n所以他很會關心我，勝過我所有前男友\n他對我的關心 想念絕大部份是用行動表達\n甜言蜜語一律沒有\n\n我們約會時，行為也像曖昧中的人\n他都會靠近我，肢體接觸之類\n也看常常偷看我，微微的笑，眼神不會閃縮\n我幾乎以為煮了那麼久終於米煮成粥了\n\n⚠️ 唯獨他不會約我岀去\n所有約會都是我提出的\n如果我不約就可以整整兩個月不約會\n讓我覺得他很沒有誠意\n我一切不滿都會如實告訴他\n他那個時候才說要約我，讓我覺得自己很廉價\n覺得這個人都不珍惜我\n\n我猜只要我牽他手，其實也會在一起的\n(相處這麼久以來，好像只要我提出他都會依我)\n但我糾結的點是他從來不會約我出去\n但只要我約他都會出來而且會有上述曖昧行為\n如果我不約他也不約\n讓我覺得他完全不急着推進關係\n那我就嘗試淡淡抽離\n他的性格會很快感覺到我的異樣\n表現得好像很緊張在乎\n可是我趁這個時候直球也沒法推進\n關係還是卡在曖昧\n\n我們已經曖昧一年了\n請問我的糾結是正常嗎？\n我應該放棄還是引導他？\n\n這個ISFP男很會逃避正面回答我\n請問各位高手\n我怎樣問才能知道他是不是只想曖昧 (求讓他不能逃避的問句\n\n我都等了快一年了\n誰想當食之無味棄之可惜的人",
        "comments": [
            "跟我遇到的好像（但我才幾個月而已我幾乎每天都在心態炸裂🤦‍♀️，反正就是我不主動他不會主動）但我不知道我那個是不是isfp",
            "他可以掌控自己，但無法掌控你。",
            "不負責任推測搞不好也有可能有逃避型依戀的特質，不會輕易踏入關係🤔\n至少以我自己來說一般正常健康型的ISFP不至於這樣，雖然也不是快速墜愛的個性不過已經明顯互相喜歡那麼久了捏（還有我也曾經是逃避型",
            "ㄜ⋯⋯雖然我是ISFP\n但我不會逃避確認關係的問題耶\n而且也不會想花足足一年的時間心力在曖昧上\n也太累了吧🫠",
            "他是不是沒這麼喜歡？？"
        ],
        "number": 14
    },
    {
        "title": "INFP的好感？",
        "link": "https://www.dcard.tw/f/mbti/p/257435955",
        "tags": [
            "infp",
            "感情",
            "好感",
            "MBTI"
        ],
        "content": "最近部門來了一位新人，是INFP女生，主管安排讓我帶她。在工作的過程當中我們逐漸熟悉了起來，以下是我們的互動過程：\n1.她曾說過覺得我是個溫柔的人，內在穩定，跟我相處起來很舒服\n\n2.我們會彼此分享生活中的事，例如下班後晚餐吃了什麼，或是週末假日有什麼安排休閒\n\n3.會聊彼此的喜好與興趣，也會分享彼此的個性特質\n\n4.她會分享自己喜歡的書籍給我，或是直接把她看過的書借給我看，也會問我喜歡什麼類型的作品\n\n5.彼此經常互相分享一些零食\n\n6.某次聊天時我隨口說我的皮膚在冬天時容易乾裂，隔天她就拿了一條護手霜給我\n\n7.她曾主動提過以後若有機會可以一起出去旅行等\n\n8.聊過彼此的感情觀與原生家庭\n\n想問問各位版友，以上這些互動是表示她對我有一定程度的好感嗎？還是INFP的人無論是對普通朋友或是有好感的人都是類似的互動方式呢？",
        "comments": [
            "你直接問他mbti嗎？\n還是他入職會自己說？",
            "會主動的infp超有機會",
            "直接約出去約會了啦，對方沒拒絕就很明顯了啦！我是infp, 沒興趣的人再怎麼約我都不會赴約，會答應的一定就是也有好感！",
            "一定有好感，但請慢慢來",
            "約旅行感覺有戲，除非只是把你當好姐妹",
            "謝謝大家的回覆，想問問要如何使彼此升溫或更進一步，又不會顯得突兀而嚇到對方呢？",
            "好好把握，記得溫水煮青蛙準沒錯，告白的時候務必讓對方覺得她是被堅定地選擇的～",
            "本人infp超愛問別人的mbti XD 根據你上述的消息絕對有好感！希望你們進展順利✌🏻",
            "基本上1就已經是至高無上的評價跟理想條件了！",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "絕對有好感！\n看到4就知道了 分享自己喜歡的書籍電影喜歡的歌等等都是我會對喜歡的人做的事情\n其他人甚至普通朋友我才不會分享\n因為這對infp來說是超級私密的事情\n分享喜歡的東西等於分享自己的品味等於把自己的內心剖給你看！\n就是這麼誇張的意義哈哈哈哈"
        ],
        "number": 15
    },
    {
        "title": "從ENFP變INFJ?",
        "link": "https://www.dcard.tw/f/mbti/p/257433173",
        "tags": [
            "轉變",
            "MBTI",
            "ENFP",
            "INFJ"
        ],
        "content": "最近開始接觸MBTI\n起初我把16p跟搞混了\n今天才知道兩者差異欸？！\n\n我在16p測出來是ENFP \n在MBTI測出來是lNFJ\n有人也是這樣嗎-0-?\n原來I人E人不等於社交內外向\n先說我本人是外向的\n好奇有人也是16p跟MBTI 結果不一樣嗎？\n或是測出來還是一樣的？？",
        "comments": [
            "多角度了解自己：除了MBTI，您還可以參考其他性格測試工具，如大五人格測試，以獲得更全面的自我認識。\n不要過度依賴測試結果：性格測試僅僅是了解自己的一種工具，實際的行為和反應可能會受到多種因素影響。\n深入學習MBTI理論：了解MBTI的四個維度及其相互作用，可以幫助您更好地理解不同測試結果之間的差異。\n\n了解和接受自己的獨特性，並利用這些知識來促進個人成長和人際關係的發展。\n\n離題：也許你拉個屎完就從INFJ變成ENFP 也說不定？",
            "妳這個也差太多了耶\n建議是去掛精神科，可能是有精神分裂的徵兆",
            "打錯了吧 是imbt",
            "不好意思借版問\nenfp最近變infj是什麼緣故嗎？\n都在八維側的",
            "打錯那麼多次 你是故意來討罵的ㄇ🫠",
            "16P跟MBTI本來就兩套東西 不一樣不是很正常"
        ],
        "number": 16
    },
    {
        "title": "想詢問各mbti對人際互動的看法",
        "link": "https://www.dcard.tw/f/mbti/p/257326729",
        "tags": [
            "mbti",
            "人際",
            "朋友",
            "閒聊"
        ],
        "content": "最近有個朋友突然變得冷淡\n訊息都會回但頻率沒有以前高\n也沒有以前有來有往\n以前總是很熱情常常聊\n現在變得很像留言式聊天\n主動的頻率也下降很多\n\n雖然知道有些人可能需要自己的空間\n但突然改變的態度還是讓人覺得好焦慮\n怕對方是不是對我厭煩\n或是我丟的話題太無聊（因為以前不管丟什麼話題對方都會接住）\n還是對方就是社交能量用盡了\n很想知道到底能不能直接問發生什麼事情\n（例如問說是不是心情不好）\n但很怕有些人很討厭被問這種事情\n或是就給這個人空間順其自然\n（*這位朋友是intj)",
        "comments": [
            "1. 話不投機，聊不起來也不想勉強自己\n2. 太過close自己會想躲，但如果此時有人還能理解我的想法又很感動\n3. 心煩會想自我療癒",
            "如果你們關係不錯的話或許可以直接把你的感受告訴他，啊但要注意說法就是了\n因為我最近也遇到類似的事，結果只是對方出了點事所以才這樣並不是有意的，不過我也不能保證你遇到的會和我差不多就是了\n雖然我也是會在網路上求解法的人，但我後來發現看得東西再多也比不上直接去問本人，沒有人可以代表另一個人這樣",
            "別煩就對了",
            "可以測試一下：聊他特別有興趣的話題而且要「討論」、「分享看法」，能不能破冰？\n如果可以那就是你們之間的話題他不感興趣而且覺得沒什麼好跟你討論的\n如果不行就是有踩到他的雷點。",
            "我也是INTJ，雖然有點抱歉但很像我會做的事...\n通常是覺得彼此其實不合，但又不想對方因此改變自己原本的樣子，所以用這種「合則來不合則散」的態度取代直接告知對方「我其實不喜歡你這樣」\n\n但這樣似乎會讓對方更受傷，有一種死得不明不白的感覺（反省中）",
            "我只能說，身為INT的一員，我也是這樣，單純只是不知道要聊什麼，不想找話題，還有，你不說我怎麼知道你喜歡什麼，要跟你分享什麼",
            "不知道你的以前是多久以前？"
        ],
        "number": 17
    },
    {
        "title": "約isfj男出去走走吃飯～",
        "link": "https://www.dcard.tw/f/mbti/p/257326022",
        "tags": [
            "MBTI",
            "ISFJ",
            "交友"
        ],
        "content": "小護士會不會因為出於不敢拒絕，或是為了守信用硬著頭皮赴約呢？不希望讓他不舒服\n我們還不算非常熟，不過我對他有好感想跟他變得更親近，能成為朋友也行，於是就決定主動開口，雖然我也不是很主動的人～但感覺面對他要主動一點哈哈哈",
        "comments": [
            "我自己是isfj \n如果是我的話\n對你有好感 我是會記得蠻清楚的\n是不會到不舒服啦\n別想太多\n\n出去玩結束後時間到了\n可能稍微跟他提一下他們家出遊的事情 \n話題默默帶到你跟他出去這樣☺️"
        ],
        "number": 18
    },
    {
        "title": "INFJ愛渣男",
        "link": "https://www.dcard.tw/f/mbti/p/257325100",
        "tags": [
            "渣男",
            "INFJ",
            "感情",
            "MBTI"
        ],
        "content": "對沒綽 我發現很多INFJ都喜歡渣男\n因為太會同情對方了\n所以會原諒😓\n\n特別容易喜歡ENFP快樂小狗",
        "comments": [
            "intj簽，反而是遇到infj渣女",
            "所以ENFP很多都是渣男嗎～",
            "MTBI 不測智商",
            "我遇過三個～有暈過但還是可以讓自己醒過來。\n還是有自己底線和尊嚴。",
            "ENFP有什麼特質嗎",
            "INFJ 可識破渣男 但還是喜歡渣男",
            "真的😮‍💨\n因為太聖母情節，真的很容易愛上渣男",
            "身為INFJ覺得你們都在亂講",
            "男生infj一眼識破綠茶和破麻"
        ],
        "number": 19
    },
    {
        "title": "想問INFJ的各位從事什麼工作",
        "link": "https://www.dcard.tw/f/mbti/p/257318336",
        "tags": [
            "INFJ",
            "MBTI",
            "16型人格",
            "工作"
        ],
        "content": "我不太確定我自己適合什麼工作，還在摸索階段\n我只知道我很討厭高壓競爭和老闆管的工作\n但不確定自己適合什麼\n\n想參考一下各位INFJ可以讓你們做很久的工作通常是什麼性質的工作？\n同事和老闆個性怎樣？\n需要什麼能力？\n什麼地方是你們覺得你們可以發揮長處又不會內耗到不想去工作的？\n\n或是純粹分享你們討厭的工作或現在的工作\n讓你們內耗到不想去工作的也可以\n任何工作經驗都行\n可以讓我知道避開什麼類型工作比較好\n對我來說都很有參考價值\n感謝大家",
        "comments": [
            "以前是幼兒園老師，後來回家當保姆。\n回家後好爽，可以天天抱著小孩不用面對職場的人際互動，帶著小朋友做麵包餅乾、畫畫勞作…沒有主管沒有同事，只有可愛寶寶跟我玩❤️\n雖然跟家長溝通可能是INFJ討厭的，但還好我會篩選家長，要聊得來我才收，再來是我也可以開啟社交自動導航，要聊也不是不行，就是聊完覺得很累而已。",
            "我infj \n現在在研究單位當研究員\n覺得還不錯\n供參",
            "雖然還沒畢業，但已經確定要去出版社工作了，當國文老師我沒辦法🥲",
            "手術室護理師ㄏ",
            "護理師，雖然跟同事和上司關係都不錯，但每工作兩三年就覺得承受受不了裸辭休息幾個月。",
            "律師的秘書\n平常就是一個人\n我的老闆也一個人\n真的 太快樂",
            "討厭被管？ infj是不適合創業吧\n感覺你根本不是infj \n因為他們不擅長跟人交流",
            "工程師，可以戴耳機工作的那種",
            "我比較喜歡獨立作業，忙得時候雖然很苦沒人分擔 但是閒得時候也沒人管很開心，基本上不喜歡被管也不喜歡管人，因為管人管不動、出社會久了有自我主見 被人管會變很煩躁，且獨立作業的時候 思慮比較清楚 不容易做錯，跟人合作就會分心。不過剛出社會時 配合度很好 被罵還會說抱歉一定改進 那時老闆或店長會很喜歡我 因為我工作都很有耐心對待客人 有些同事說我很有韌性。",
            "我原本 infj 工作幾個月後馬上變 istj XD 所以說工作會改變人的 可以不用為自己設限"
        ],
        "number": 20
    },
    {
        "title": "INFP男在想什麼？",
        "link": "https://www.dcard.tw/f/mbti/p/257311532",
        "tags": [
            "infp",
            "感情",
            "閒聊"
        ],
        "content": "前陣子喜歡了一個INFP男 本人ENFP\n他很細膩貼心對身邊的朋友都很溫暖\n認識了幾個月後我們變成了很好很好的朋友\n他也說過那段日子\n是他覺得他這輩子最可以做自己最舒服的日子\n後來在我們最後一天見面的時候\n我還是沒有勇氣跟他告白\n他主動約我提起他最近一個月才慢慢發現我的心意\n他也說我是可能第一個喜歡他的人所以很遲鈍\n也一一解釋之前我可能會吃醋和在意的點\n他說他很難從朋友變成情人 \n而且當時的狀況我們都要回自己的國家了\n但他在知道我的心意後比以前又更溫暖了\n送我去車站的時候一直流淚\n在要離開的時候陪我去我各種想去的地方\n就算他本來不是喜歡酒吧這類型地方的人\n還有一起去拍單獨的拍貼機\n願意在我半夜低潮的時候陪我度過\n離開後到現在已經兩個月了\n我們還是會按照我們的頻率幾乎快要每天聊天\n分享生活瑣事日常照片 每次都是很長的內容\n連我都需要花很多很多時間回覆的那種\n就算我曾經提過 怕太多訊息會讓他感到困擾\n但他也說不用感到抱歉 我們都很享受在其中\n明明他已經知道我的心意 也說明了答案\n但他的溫暖又會讓我覺得我在他心中是不一樣的\n如果這樣堅持喜歡下去 有沒有辦法改變他的心意\n還是就算了 趕快抽離 \n再這樣聊下去 真的放不下這段感情\n不想再用好朋友的身分去壓抑那些情感了嗚嗚\n\n求解 各位INFP大大這樣還有戲嗎？🥲",
        "comments": [
            "INFP的喜惡是很分明的，對妳更溫柔可能是出於愧疚感跟不捨得失去友情。\n\n可以試看看不主動聯繫他，他會不會主動回來找妳。INFP如果對妳有好感，一定會主動回來找妳。但如果只是在妳主動的情況下回應，大概是出於禮貌。\n\nINFP要從朋友變情人，要讓INFP自己發現自己的情感，或是讓他自我攻略🤓",
            "跟INFP談戀愛很累吧？\n很多INFP都是迴避型依戀，我就是🙋🏻‍♀️\n所以會自己主動跟戀愛絕緣"
        ],
        "number": 21
    },
    {
        "title": "INTP對職涯迷惘怎麼辦？",
        "link": "https://www.dcard.tw/f/mbti/p/257311265",
        "tags": [
            "感情",
            "閒聊",
            "MBTI",
            "工作",
            "男生穿搭"
        ],
        "content": "通常各位INTP是不是都是數理比較好？背科文科偏弱？\n但小時候不懂事不讀書還亂選走了文組、商科，出社會發現理工科工作可能比較符合個性跟思考方式，請問有推薦的工作職位適合INTP 的嗎？（重新學的門檻不高的。）\n至少不會太吃力不討好，做過一些類型的工作發覺很沒有熱情、不擅長：如業務、需要溝通看人臉色懂人情世故、需要背很多零碎雜事的東西的工作。",
        "comments": [
            "網工班轉職吧 以零基礎學習來說走雲端/系統工程師相對容易",
            "我後來去學馬術 有點想去馬場工作\n但實在太偏僻 而且年紀也不小怕體力匹配不上\n現在在寵物美容～",
            "完全是我耶⋯上一份工作是業務 做的超痛苦"
        ],
        "number": 22
    },
    {
        "title": "想認識所有的mbti",
        "link": "https://www.dcard.tw/f/mbti/p/257303093",
        "tags": [
            "mbti",
            "認識",
            "感情",
            "交友",
            "INFP"
        ],
        "content": "本來是星座派的\n後來接觸mbti後覺得mbti比星座更準\n本人是INFP身邊大部分是小綠人跟小藍人\n不知道為什麼紫人跟黃人只有各一個網友\n因此想認識更多不同的mbti\n留言可以交流說自己的mbti跟介紹自己\n以下是我觀察身邊人的mbti的簡易紀錄\n\nINFP小蝴蝶：我\n就是小廢物，容易內耗，共情能力強，一天能有800種情緒，可以分裂出N個人格，矛盾綜合體，一點小事就想放棄想死。極度缺愛。不太會拒絕別人，遇到不舒服的事不敢說，被動接受，容易被騙。極度社恐也極度懶，寧願餓肚子也不願出門買吃的。\n\nINFJ綠老頭：女友、朋友\n擅於傾聽陪伴，共情能力強，但不太會主動說自己的事。朋友感覺很多，但她內心真正的朋友屈指可數。個性隨和好相處，但也可能是討好型人格導致。不輕易讓別人看自己脆弱的一面，總是戴上社交面具對人和善，其實內心想毀滅世界。純愛戰士，母胎單身，一眼定終生，據女友所言她第一眼就會決定這個人只能當朋友或是可以有進一步的發展。寧缺勿濫，可以沒有愛情跟朋友也能很開心。\n\nENFP快樂小狗：朋友\n就是快樂小狗，每天都很開心的感覺，分享欲極強，樂觀且積極向上，容易受到大家的喜歡，朋友很多，很會帶動氣氛。\n\nISTJ人機：爸爸\n每天都有代辦事項的清單，每天都有什麼時間要做什麼事，如果計劃被打亂會不爽，總是比約定時間早到半小時左右，身邊沒有朋友覺得不需要朋友，無聊就跟同事聊天。缺乏共情能力，跟他訴苦他只會提出網路上的解決方案，不會安慰別人，甚至連別人講話都沒什麼在聽，固執，不願接受新事物。\n\nISFJ小護士：同事\n很容易跟大家打成一片，跟每個人都很好的感覺，進化成功的可以有E人特性，跟陌生人也聊得來完全看不出是I人。擅於傾聽，會認真回覆，做事認真負責。\n\nENTJ大姐頭：網友\n專心搞事業，很會說話敢於表達自我，講話很有梗，很有自己的想法不會隨波逐流。雖然可能有點缺乏共情能力，但會用自己的方式安慰別人。\n\nISFP小畫家：網友\n跟小蝴蝶一樣很宅不喜歡出門不喜歡社交，但是沒有小蝴蝶內耗，覺得愛情可有可無，自己一個人也可以過得很好，有自己的想法有腦子。",
        "comments": [
            "ENTP華麗登場\n平時和大家關係都很好 但實際上交心知己並沒有很多 \n然後平常通常都不太會去看書 但考前那幾天一定會爆讀 最後成績就算考爆好像也不會特別內耗(內耗最長的時間也不超過一天)\n最後！！！最近超暈INTJ和ENFP的兩個女孩子 她們都好可愛♥️",
            "我是ENTP\n專長惹惱別人\n興趣看著別人生氣",
            "ESTJ \n共情能力0 解決事情永遠第一\n其實很討厭自己一點跟別人共享情緒的能力都沒有，冷血的不行\n但也不知道要怎麼培養？思考模式也一直都往「解決事情」的方向去\n也確實很容易暴怒，一偏離計畫或掌控就不順，掌控欲很強",
            "INTJ長得很嚴肅，但其實人很好，對未來有規劃，懂得思考，雖然有時候會耍笨，但是有強烈獨立傾向，有自己的想法，不喜歡交朋友，因為討厭內耗跟迎合。",
            "測八維+了解八維後覺得最像的是INTP（Ti和Ne功能較強），但其實理性感性兼具，很和善幾乎不會和人衝突😂\n自己覺得也蠻像INFJ（雖然是情感為主但也算是理性的人，Ti功能是排行第三的），差別是我能感知別人的情緒但不一定會試著表達關懷。此外我有時候也會展現Te，就會有點像INTJ",
            "本人INTP (根據八維), 如果只看我的外表和行為會比較像IXTJ。\n愛好：喜歡畫畫，整理櫥櫃，設計"
        ],
        "number": 23
    },
    {
        "title": "你有理想的人格嗎",
        "link": "https://www.dcard.tw/f/mbti/p/257299539",
        "tags": [
            "人格",
            "mbti"
        ],
        "content": "有沒有可能你希望變成的樣子\n跟你實際所認知的人格不同\n例如我是 INTJ\n雖然實際上鬱鬱寡歡\n但是理想人格是一樣保持內向\n具備樂觀積極、從容處事的態度\n至於它比較接近哪一型還有待商榷\n那你呢 你有理想的人格嗎",
        "comments": [
            "我覺得取決於成為自己想要的樣子的過程是不是舒服的？\n\n如果是，那大可不用把自己侷限在自己測出的MBTI\n而否定的話，就代表可能你跟原本的MBTI較為符合\n\n畢竟MBTI不是絕對的也不是一輩子都一樣的，而是比較像用來幫助了解目前的自己，所以不需要被某種文字記號給框住"
        ],
        "number": 24
    },
    {
        "title": "istp 女喜歡什麼樣的人",
        "link": "https://www.dcard.tw/f/mbti/p/257262186",
        "tags": [
            "ISTP"
        ],
        "content": "如題\n本人是istp女 魔羯\n來跟各位分析一下istp女大概喜歡的類型\n\n1. istp女慕強\n什麼是慕強，就字面意思，istp 喜歡的人，一定有一個地方或特點，是做的特別好，讓她崇拜覺得閃閃發光的\n比如：童年時期的istp可能就會喜歡班上特別聰明，成績很好的資優班學生\n\n2.istp女多半顏控\n這跟慕強多半有關，我們的目光就是會不由自主的被閃閃發亮的人吸引，所以長的好看的人我們非常的喜歡（可能不一定是字面上的帥，但一般來說，至少不能讓我們覺得醜，一定是長的還可以，中上水準）\n\n3.istp女喜歡溫柔，願意聽我們說話的人\nistp其實不太願意，也沒有甚麼能力去理解共情他人，所以我們很容易被溫柔，願意花時間去理解我們想法的人吸引。就是一種：哇，你真的有好好在聽我說話（雖然我知道可能我表達的不太清楚），但你竟然理解我，而且願意坐在這裡傾聽\nistp非常珍惜被這樣理解，溫柔相待\n\n4.istp女喜歡腦袋跟得上他們思考的人\nistp常常活在自己的小宇宙內，雖然這種孤獨是我們自己選擇的，但有時候我們還是會希望有人能跟上我們的思路。只要遇到這種可以跟我們交流，跟得上我們思路的人，我們就會很興奮，有一種棋逢對手的感覺（真的生理意義上的興奮，交感神經完全被調動起來）\n\n所以，相反地，istp不喜歡各種意義上的犯蠢行為，istp如果覺得你的行為沒有邏輯，或是很不合理，印象分就會大大大大大的衰退，甚至可能踢出備選名單\n\n接下來講講istp女的一些行為\n\n1. istp女可能會突然喜歡，或是對一個人有好感，但一定會很快很快下頭\n簡單來說，就是上頭快，下頭更快\n因為istp女本質上就是一個很理智的人，當她從一頭熱中冷靜之後，就會開始不斷的分析，檢視這個人，然後\n你就出局了\n對，就是這麼簡單\n\n所以我覺得istp女其實比起談戀愛，更喜歡那種單戀的感覺。因為單戀的過程中，istp女會給對方戴上濾鏡，但你一旦揭開那層濾鏡，istp女就會瘋狂下頭，碰，濾鏡碎了，你的心也碎了\n\n2. istp女很不喜歡有人打擾她的個人空間，所以如果你瘋狂追求她，不用講一定打入黑名單\n\n所以追istp女時不能追太緊，要釣著她，讓你化身獵物，她變成獵手，只能她被你的餌釣到，絕對不能你親自下場捕魚\n因為istp很討厭有人侵犯她的自由，你追求的這個行為，就是侵犯她的空間跟時間，我們非常討厭這種行為，一定一定會從備選名單中踢出\n\n3. istp女喜歡獨立自主的行為，所以不要假借一些問題啊困難啊去煩istp女，與其用這樣的藉口接近她，不如把這個問題解決的漂漂亮亮，她對你還比較可能高看一點\n\n大概就是這樣，目前想到的有這些，也歡迎大家下面留言補充！",
        "comments": [
            "此適用於intp",
            "全中\n應該也不會改了哈哈",
            "本istp國小以後都沒喜歡過人……\n看臉是真的，至少要過istp的及格線，否則連了解都沒辦法，個人魅力可能可以稍微彌補一點",
            "有沒有ISTP 也曾經快不小心把自己逼到絕境哈哈\n發現自己生活中的一切越來越糟\n只剩自己了…\n然後開始反思自我 但發現 真糟糕哈哈\n目標渺茫 沒有動力 行動力低落 人際0分 \n在這個可怕的世界獨自垂死掙扎\n真的是超孤獨的！\n（孤單已遠超越我喜歡的舒適範圍了）\n可能平常太累有點壓力 但\n究竟怎麼活成這副樣子的…\n一直以來不在意的 終究會反撲回來吞掉自己\n這是我最近的感覺\n有種自己造的孽自己擔的感覺🤣\n不過唯一能確定的是 我超符合ISTP 原po超準\n（一切都會過去的加油 自己講 哈～",
            "幾乎全中，尤其是喜歡單戀的感覺的部分哈哈哈哈",
            "1.4 有中\n不過以前確實會被溫柔、暖特質的人吸引，但是之後發現更喜歡對話有來有回、能一起探索討論事物的感覺。只有暖是不行的，有好奇心我覺得蠻重要的😂\n\n真的很快就冷靜，理智上線會馬上開始分析，所以大多是無疾而終的愛情🥲",
            "想問評論區的ISTP會不會常常悶悶不樂的？"
        ],
        "number": 25
    },
    {
        "title": "有愛哭的T人嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/257433076",
        "tags": [
            "愛哭",
            "MBTI",
            "intj"
        ],
        "content": "本人雖然是人稱T中最T的INTJ\n但是超級愛哭，而且常常是委屈到眼淚忍不住直接衝出來那種哭\n個人思考很久之後覺得唯一合理的解釋是這些會讓我哭的事情本身沒辦法被解決，所以直接用哭來解決情緒\n想問也有其他愛哭的T人嗎？",
        "comments": [
            "我媽INTJ她也很愛哭啊🤔",
            "INTJ+1\n平常都很理性 但一看感人劇情直接爆哭的那種\n都懷疑自己搞不好是INFJ🤔",
            "我是好幾年沒哭過的INTJ...",
            "我也是INTJ, 感覺是因為我的個性\n會因為在意的事情落淚，也會感到難過\n拍拍妳，不哭不哭",
            "INTJ反而是T人裡面比較情緒化的",
            "乖乖^_^給你一個溫暖的懷抱",
            "INTJ愛哭⋯？\n還真沒遇過，開眼界了。",
            "雖然也會有想哭的時刻，但我不愛哭，因為哭完隔天眼睛會痛到爆炸。",
            "這我 愛哭到懷疑自己到底是不是INTP \n於是請ChatGPT 按照我們所有對話紀錄我的對話與思考模式分析，得出我的Ti 只要不要遇到「自我價值懷疑」與「失敗的感情」兩情境，幾乎都運作得很好且自然；平時戴的Fe 面具也被朋友拆穿過：「你超明顯是T人啊」（轉述，我知道MBTI不宜二分法），他人對我的印象也都是冷靜精明理性\n但只要碰到上述兩大領域，就容易Ti+Si 失控於是鑽牛角尖超愛哭🙂‍↕️\n\n是說我很難接受情緒與感覺，是目前和諮商師在討論的議題，不習慣也不喜歡、曾經去嘗試接納感受過了但總是摔得灰頭土臉。\n因此蠻反感向GPT 討論時它總是叫我要去感受接納，這只是強制阻斷思考與討論，對我來說沒有任何意義。",
            "我是isfp 、infp兩邊跳，我反而比較不愛哭哈哈哈，應該說會忍，忍到都哭不出來了ㄏㄏ，剛好跟你相反（我是-t）"
        ],
        "number": 26
    },
    {
        "title": "INFJ想認識新朋友",
        "link": "https://www.dcard.tw/f/mbti/p/257254160",
        "tags": [
            "交友",
            "MBTI"
        ],
        "content": "我是一個談到感興趣的事情時，\n話會變多的INFJ，\n進入職場之後遇到人年紀都比我大很多，\n不容易交到新朋友，\n有人要來認識嗎？\n \n我是7年級的，本身興趣很廣泛，\n喜歡閱讀，有在經營粉絲團，\n大學跟研究所的時候很愛打網球，\n偶爾看電影跟追劇，\n常看的YT節目是Dcard調查員系列！！\n \n對我來說，\n最有魅力的人是「有好奇心」的人，\n還有那種談到感興趣的事情時就會渾然忘我的人，\n真的是超酷的啦~~\n來這邊徵友並不覺得一定要找對象，\n女生跟男生都可以認識(我是異性戀，但是有男生的新朋友也不錯)\n之前用交友軟體，\n多少會覺得目的性太強，\n其實能夠認識新的朋友就很好了\n \n即便你認識我之後對我沒興趣，\n也沒有很常聊天，\n還是可以把我當成一個普通朋友，\n有問題要問我的時候說不定還能幫上忙\n \nBTW，\n小時候我是在車上三個小時都不會講幾句話的人🤣\n最近某次測出來我居然是ENFJ，我大驚！！！\n我怎麼可能是主人公，\n下定決心重測變回INFJ，\n我覺得ENFJ是很迷人的一群人，\n但我在聚餐時真的就是只想讓E人當主角，\n自己只負責跟左邊還有右邊的人聊天的正港I人\n目前感覺MBTI版的氣氛算是比較友善的，\n有人有興趣來認識一下嗎？\n最後附上家裡目前在養的白頭翁照片，\n真的是太可愛了啦！！！",
        "comments": [
            "話說有陣子沒打球了～ INFJ都喜歡打網球嗎？\n偶爾真的會懶得講話，懶得社交，講話好累",
            "Infj *1",
            "我以為這隻鳥是infj 想說也太猛",
            "我不同時期測了好幾次都是infj~好i",
            "INFJ來路過🤣",
            "路過留個言！\n我覺得你非常會表達自己，你的自我介紹很有趣，從你的文字中感覺你是個很棒的人！",
            "INTP🖐🏻",
            "INFJ天秤 超不搭配的",
            "INFJ牡羊路過，怎麼那麼多INFJ都想交朋友，比起交朋友我更喜歡獨處",
            "居然可以I變E再可控制性的變回I\n\n我天蠍I+1",
            "測了三次都是E沒機會變I的 ENFJ 路過🙋"
        ],
        "number": 27
    },
    {
        "title": "差一名ENFJ",
        "link": "https://www.dcard.tw/f/mbti/p/257241675",
        "tags": [
            "MBTI",
            "mbti"
        ],
        "content": "您已被邀請加入「MBTI聊天室（16個人滿就不再放人）」！請點選以下連結加入社群！\n神奇的十六人格各一人群組（練蠱….X\n\n就差ENFJ了，歡迎一名ENFJ加入",
        "comments": [],
        "number": 28
    },
    {
        "title": "和INTP對象應該如何相處？",
        "link": "https://www.dcard.tw/f/mbti/p/257224541",
        "tags": [
            "intp",
            "感情",
            "閒聊",
            "對象",
            "MBTI"
        ],
        "content": "和INTP女友在一起已經兩週多了，我是INTJ\n\n覺得她的外表和性格都很理想型\n不過有點讓我很困擾，對方在感情上忽冷忽熱，除了偶爾傳訊息，很少主動約我或找我，兩人在一起時也不太主動親近，甚至覺得我有點“太黏人”（只是因為我喜歡在一起時親她抱她）\n\n她經常強調要個人空間，這我可以理解，但目前她所需要獨處的時間遠遠超過了我們在一起的時間（包括手機上互動的時間），結合她的其他行為，讓我有種自己沒有在談戀愛的感覺\n\n想請教該怎麼和INTP相處？還是說INTP都比較慢熱，需要更多時間培養感情？",
        "comments": [
            "才兩週，給她一點時間吧\n我的話是沒辦法那麼快就轉變身分，雖然有基礎情感，但是要跳轉成伴侶的身分還是要有適應的時間，應該是還在拿捏變成女朋友後相處的節奏跟適應新關係，等她適應了好自然就可以貼貼la～",
            "嗯😐我認識intp網友，聊很久了，我覺得自己很像是在跟漂流到荒野男主跟那顆球一樣，大部分時間都在自己發熱。",
            "我也是標準INTP，剛跟老公交往有時候有很多話想講，但有時候真的見面要講話又怕對方不想知道，傳line又辭不達意\n不過等到很熟確定對方真的想知道這些雜事就會一直講不停，只是過程大概花了七八年\n我也需要個人空間，通常拿來睡覺，初期不敢講擔心被嫌很廢",
            "閉嘴就對了 一直吵 \n等到我需要你的時候就會找你啦\n大概是這樣\n\n但是中後期可能不一樣\n取決於你能進入到他內心多深",
            "這兩個人格，只能憑感覺互動🤣🤣🤣",
            "雖然好像狀況不太好，但我想提供一個比較不一樣的思路\n\n與其說INTP喜歡獨處，我覺得INTP更像是討厭沒意義的社交和垃圾時間\n\n如果想要增進跟INTP相處的時間，最好的方式我認為是讓兩個人在一起的時間變得有意義\n\n若是雙方的思維在同一個維度上，可以針對各種議題談天說地，總是有聊不完的話，當然是最好\n\n不然就退而求其次，盡可能多從事她喜歡的活動，例如她喜歡打電動，就跟她一起玩；如果她喜歡藝文，就多安排藝文活動約她一起\n\n人與人情感還沒有糾纏在一起的相處前期，「做什麼」可能比「跟誰一起做」更重要，這點我認為不分類型都是一樣的",
            "居然遇到本INTP回答不了的問題\n以前很慢熱被說完全不給人機會 後來來者不拒\n無敵愛回訊息 但不太敢主動釋放情感\n非常容易情感投入過頭先失衡\n不小心一個太認真研究對方就上頭了\n然後就…沒有然後了\n\n但極度不喜歡笨蛋和對未來缺乏規劃的人\n那些對我很主動熱情的人 都沒我聰明\n也不懂得人生規劃\n喜歡不上 所以談不了戀愛\n打著打著我還是繼續單好了…",
            "跟進一下，現在和對象已處在分手邊緣了。幾天前對方講說讓大家先分開半個月，半個月後再來決定接下來該怎麼辦。但與此同時，對方也提醒我，要做好心理準備。\n我真的很不甘心，對方不僅是我這輩子第一個主動追求的女生，也是第一個讓我產生和對方過一輩子想法的人。\n我沒有犯原則性的錯誤，我也自認為我們沒有太多性格上結構性的矛盾，但我確實犯的一些不大不小的錯誤，觸動到了對方敏感的心靈，使對方開啟了防禦機制，讓她想要從感情中抽離出來。\n這段時間我很痛苦，很內耗。其實我們都是生長在離異家庭，可是父母離異卻使得我們走向了不同方向，我是一個極度缺愛的人，渴望親密關係，渴望得到關心和愛。而對方，則是對親密關係喪失信心，不願輕易陷入到愛情當中。\n我們在一起時間很短，才剛兩個月。走到這一步，真的使我始料未及。我還不想放棄，還放不下對方，現在的我也是極度的迷茫，不知該如何是好⋯",
            "身為INTP 確實很需要自己的空間 男友是ISTJ\n\n不過我初期是比較主動的會想主動黏對方 但這個初期蠻短的 可能一兩個個月（？\n\n個人覺得一個禮拜只在假日見面算是比較舒服的頻率 太常見面可能會消耗我的能量就更沒力了 不過在我們見面時我會比較黏和主動（肢體上XD)\n\n不過男友主動約我出門都會說好 雖然內心可能想在家休息 但還是願意和他出門看看 不然一直待在家好像也很廢\n\n平日的話我和男友就只有傳傳訊息 但也不是傳那種很需要深入的話題 就是講講幹話那種 但在訊息上都是男友主動開啟話題 \n\n遇到太黏的會覺得對方很煩 目前也沒有很想跟另一半同居 感覺會有點壓力 畢竟生活習慣可能不同\n\n但我覺得男友主動我都還蠻喜歡的 不過我當下的反應可能會不如他預期 但事後想想會覺得剛剛他可能很可愛或是很帥那種 然後就會突然傳訊息給他或寫在本本裡 可能他生日時寫卡片會寫上去當時對他的感覺XD",
            "我INTP 我也非常需要自己空間 講電話視訊都不喜歡 回訊息也很少 但不代表不喜歡這個人\n強烈建議你給她空間 不要瘋狂訊息+電話 這是大雷\n肢體接觸他如果覺得太黏盡量也避免 不然真的反效果\n我們不會約人是真的 不過如果喜歡的對象/朋友約 一定會出門的🥹可以挑一些她喜歡的活動進行！\n我覺得他如果不喜歡你不可能在一起啦 只是需要多一點時間熟悉",
            "1.協調是不是可以盡量每週見一次\n2.雖然訂了1.的要求但還是要保持彈性\n3.感情時間跟濃度有到的話盡量同居🤣懶得回訊息跟懶得出門都迎刃而解\n4.貼一些新知給他e.g.怪奇事務所"
        ],
        "number": 29
    },
    {
        "title": "ADHD是不是容易發展成ENFP？",
        "link": "https://www.dcard.tw/f/mbti/p/257427695",
        "tags": [
            "adhd",
            "ENFP",
            "MBTI"
        ],
        "content": "這幾天測完家人的MBTI，除了我以外都是IxxJ\n我在想是不是可能因為我有ADHD的關係？\n倒不是說ADHD就一定是ENFP或ENFP就是ADHD\n只是ADHD帶來的的特質，很容易發展成ENFP的感覺\n尤其是Ne的發散和ADHD的思考模式很相似",
        "comments": [
            "我是INFP，我也是托托的ADHD",
            "我也是ADHD，附上八維功能圖",
            "🈶️ADHDㄉENFP+1！！",
            "ADHD +1\n但我測出來是ESTJ-T\n\n前男友也是ADHD測出來是ENTP🤔",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "不知道欸\n反正我是ISFJ",
            "ADHD來了，我是覺得會啊。\n發散思維、缺乏計畫"
        ],
        "number": 30
    },
    {
        "title": "（一起合購課程） 王凱琳博士的MBTI 情境應用學｜開啟天賦力量 X 打造你要的人生 天賦解鎖",
        "link": "https://www.dcard.tw/f/mbti/p/257222211",
        "tags": [
            "合購",
            "閒聊",
            "交友",
            "朋友",
            "MBTI"
        ],
        "content": "徵求喜歡MBTI的同學一起學習，\n\n意者私～",
        "comments": [],
        "number": 31
    },
    {
        "title": "Re: 有人跟我一樣聖誕禮物還要靠MBTI嗎🤣",
        "link": "https://www.dcard.tw/f/mbti/p/257427109",
        "tags": [],
        "content": "本人超喜歡研究MBTI\n只要認識新朋友就會很想知道他們的星座跟MBTI\n感覺是可以最快了解對方跟破冰的方法之一（當然我知道這是參考用）\n\n幫大家整理一下MBTI四大類人格的送禮選擇～\n也有問過身邊的朋友們他們都覺得算有中\n不專業分享 僅供參考 \n也歡迎大家再補充給我！\n\n🌟S/T族群 感覺/思考\n(ESTJ總經理、ISTJ物流師、ESTP企業家、ISTP鑑賞家)\n比起華麗的浪漫更喜歡實用型高的東西\n適合的禮物：Kate spade短夾、王品餐券、按摩券、Lourdes 手部按摩機\n🌟N/T族群 直覺/思考\n(ENTJ指揮官、INTJ建築師、ENTP辯論家、INTP邏輯學家)\n重視、享受自己的時間與空間，提升氛圍感的小物蠻適合\n適合的禮物：DIOR粉漾雙星美妍組/DIOR美唇護手雙件組、Diptyque 2024 聖誕限量蠟燭禮盒、CASA 香氛機/超音波水氧機\n🌟S/F族群 感覺/情感\n(ESFP表演者、ISFP探險家、ESFJ執政官、ISFJ守衛者)\n喜歡有溫度、手作創造回憶，與愛的人在一起就是最好的禮物\n適合的禮物：Lourdes V 型溫感推揉按摩枕、君悅飯店凱菲屋餐券、DIY課程(金工、蠟燭、燈具等）\n🌟N/F族群 直覺/情感\n(ENFJ主人公、INFJ提倡者、ENFP競選者、INFP調停者)\n出奇不意的驚喜或是創意很重要\n適合的禮物：Marshall Willen 攜帶式藍牙喇叭、歐舒丹聖誕倒數月曆、DONKEY-幸運繽紛招財貓\n身為ESFP我自己是覺得按摩類的產品、餐券跟DIY課程我都蠻喜歡的\n都是可以跟男友一起用的哈哈（妥妥戀愛腦\n而且自己用開心但是愛人也開心 我們會更開心！\n\n剛剛問我INFP的朋友 他說聖誕禮物想要巨大Enter鍵",
        "comments": [
            "好有趣的整理 聖誕交換禮物有頭緒了😻",
            "送新臺幣，每個Mbti都會喜歡"
        ],
        "number": 32
    },
    {
        "title": "（一起合購課程） 雪力的 MBTI 全方位應用說明書-實現最完整的自己",
        "link": "https://www.dcard.tw/f/mbti/p/257222195",
        "tags": [
            "合購",
            "MBTI",
            "交友",
            "閒聊",
            "感情"
        ],
        "content": "徵求喜歡MBTI的同學一起學習，\n\n意者私～",
        "comments": [],
        "number": 33
    },
    {
        "title": "榮格八維 怎麼判斷？",
        "link": "https://www.dcard.tw/f/mbti/p/257217589",
        "tags": [
            "榮格",
            "MBTI",
            "測驗"
        ],
        "content": "不知道為什麼我的人格變化蠻大的\n從\ninfj/infp→entj/estj→intj/intp \n現在又變回infj/p了，可以請大家幫我解析嗎？><",
        "comments": [
            "每個人都有16個房子\n只是出現的機率\n跟你習慣在哪個維度裡",
            "建議你至少25歲以上再開始參考測驗，無論是否幾歲，可以多認識一下自己放鬆時習慣的思考模式，同時參考一下身邊人的視角，綜合之後再來考慮網路上評價較好的測驗，免費測驗信效度都有限，同時提醒不要盡信測驗結果，你應該嘗試理解上面所寫的八維分別具有甚麼特徵，反推自己的模式，你就可以得出結論了(人格恆久不變，但功能發展會隨著年紀明顯)",
            "假設你infj你的ni為首，而且應該非常渴望洞察事物，那ni對應第五功能ne，也有可能現階段環境需要透過大量聯想力來支撐目前狀況或認為發現益處使用，那fe會低可能壓力非常大或第二功能未發展好。\n\n這份表格se偏低，現實危機處理確實沒那麼應變甚至不在意外界變化，si偏高，可能是目前在做重複性工作或者被要求要有規律，但過度使用可能會身心俱疲要看醫生，畢竟第八功能有顛覆意味。\n\n那fi跟ti最高可能是因為喜歡用fi批評人,ti在第三功能可能在尋找年少最純真最自由的動力。或者你壓力太大，導致一三功能loop，第二功能關閉，導致失衡。\n\nte效率可能在拖延或者增加事物不必要的複雜性，但第七功能是騙子會認為自己表現很好。但別人能發覺異樣。\n\n*前提是你真的是infj，要不然以上講的不太可能符合你。\n\n這份表格只能作為你目前環境推測，不能當作你的mbti八維偏好能量。",
            "我測出來的時候是I人（ISFP）\n但我朋友靠跟我聊天去套話（其實是我自爆）\n了解我的思緒走向\n結果完全推翻了我之前做測驗的結果（ENTP）\n（而且人格特質完全準到爆）\n\n我自己先假設你\n因為是N才會這麼在意自己的MBTI的正確性\n然後你試圖從變化中找共同點\n去判斷自己是什麼人為T\n\n但你的數據很奇怪\n你是不是都選中間\n或是誤解題目意思了？\n我給N人朋友做測驗\n陪他們看題目，結果他們都看錯重點\n（包含我自己也是，還是朋友救的，陪我做完所有題目）\nN人思考太跳了\n猜題目用意根本搞不懂到底是問哪方面的問題😂"
        ],
        "number": 34
    },
    {
        "title": "Fe的孤獨",
        "link": "https://www.dcard.tw/f/mbti/p/257214713",
        "tags": [
            "孤獨",
            "孤單"
        ],
        "content": "作為一個Fe使用者\n身邊都是Fi的時候\n一直被推出去的感覺\n我說我感覺我很孤獨\n\n他們說每個人都是孤獨的\n我要自己消化\n\n但是主動擁抱孤獨，和硬把人向孤獨推去\n感受不一樣吧？\n你們享受孤獨得時候，我只是無所適從\n我無欲干擾你們\n但我也很難去愛這個被推出去的自己",
        "comments": [
            "我覺得你需要換一群朋友。"
        ],
        "number": 35
    },
    {
        "title": "MBTI是很棒的工具，只要你正確使用",
        "link": "https://www.dcard.tw/f/mbti/p/257207616",
        "tags": [
            "mbti",
            "感情",
            "朋友",
            "交友",
            "心理"
        ],
        "content": "這篇文章，是基於我在學習了MBTI之後，非常有感地對於生活有了很大的掌握能力，因此想分享心得以及我為什麼推薦大家可以認真學習這項工具~ \n\n首先我想提的是，如果你希望它有效，那你就應該\"熟悉\"它。\nDcard上已經有太多文章都有卡友們提醒現在充斥在彼此身邊的「I人、E人、F人、N人」這種說法跟MBTI完全沒有關係，倒也不用太在意，畢竟他們恐怕只是不需要這項工具而已~ 人們更多時候只需要一個便宜且簡單的用詞用語來省話而已~ 全世界都一樣。\n但這並不會降低MBTI能帶來的價值，進一步去認識榮格，或者畢比模型等等，只要願意進一步知道這些EI、NS、FT、PJ的背後其實是8個「認知功能」排列組合出來的，你就成功第一步了。\n\nMBTI帶來了甚麼？這個資訊爆發的時代，人們其實得以重視\"自我價值\"，如同「知己知彼，百戰百勝」這句話，MBTI既可以幫助你一定程度地了解自己，也可以了解其他人，而在難以獨善其身的世界中生存，這個工具自然是加分許多的，當你知道自己擅長思考的模式是甚麼，你就能強化自己的優點，換句話說你寫出了專屬自己的\"使用說明\"，進一步發揮自己完整的效能，想像一下你終於知道自己定位，又或者說，你終於不再覺得自己總是矛盾了。\n\n講了這麼多，其實說穿了，都是建立在欣賞每個獨立個體的不同。\n\n在MBTI中，講述了每個人都有自己思考上擅長的部份，也會有彼此的盲區，意味著我覺得習以為常的事情可能從來不存在別人的腦中，過去我更容易覺得對方跟自己純粹是價值觀的衝突、格調不同，或者更糟糕的批評對方不夠聰明等，但事實上，當我了解更多的時候，我認真注意到每個人會讓我佩服的特色在哪，以及怎麼理解或體諒別人與自己的衝突。\n\n承上所述，MBTI其實討論的並不是每個人的行為舉止本身，它討論的是你思考習慣的方式以及甚麼導致不一樣，例如同樣是ENTP為什麼彼此之間會有個體差異等等~ 它並不膚淺，更不是用來把人分類成小圈子的標籤，否則一昧地說INFP都很玻璃心、ENTP都愛辯論這種話豈不是很侷限發展嗎？你都有機會變成不同的樣子，只要你知道該怎麼做。\n\nMBTI版上除了問自己性格上的解答，也充斥許多自己跟其他人格的適配性，其實無論網路上怎麼說明，價值觀不同的前提下，就算是思考模式完全一樣的兩人也相處不來；反之亦然，你也看的到有人跟自己完全相反的處得非常融洽，其實要相處得好，與其挑人格，不如學習「怎麼相處」更加實際~ \n\n我交往的對象起初對我來說是很大的挑戰，我們的思考模式其實差很多，這也表現在我們應對生活的模式上，其實我分享給我身邊的朋友時，也常常得到了不適合的結論，當時我剛好遇到16personalities正從韓國燒到臺灣的時候，我便嘗試透過這個順風車，給了自己一個理由去努力經營關係看看，正因為16personalities的引導，我才有機會開始認識MBTI，就算是個錯誤的開始，卻是正確的起頭，我學會了榮格八維，也學會了怎麼跟當初我覺得生活大相逕庭的另一半相處。\n\n16personalities它其實起到了門檻低、傳播力強的價值性，沒有它，我相信很多人連MBTI都沒聽過，雖然它同時八竿子打不著MBTI，甚至隨著各種價值不高的梗圖及迷因四起，讓一般人更難有機會正確學習八維，不可否認的是它常常是大家進來的門票~\n你想要吸引到人，你得先讓它變得有趣，而16personalities就做到了。\n\n當人們有契機願意學習的時候，無論你是在追求對象，還是在自己的人生選擇上遇到的困難，最後認識到了「MBTI」，其實我覺得不妨就試試看吧，有時候你的困境只是因為你能想到的視角不夠大，你需要一個機會發現自己其實比想像中精采，不過認識自己的同時，可別侷限了自己的成長了，我想鼓勵的是在認識自己後，在透過學習有技巧性的相處、溝通，幫助自己在未來面臨困難或是挑戰時，能有更多的選擇跟自由，換句話說你控制了自己的功能，你何嘗不是自己人生中的掌權者了呢？\n\n希望今天的文章可以成為大家一個不經意的契機～",
        "comments": [
            "本entp看到這篇文超有感\n好奇原po是什麼mbti",
            "看到文裡面說恐怕他們只是不需要這項工具而已有種豁然開朗的感覺！太感謝你點醒我了\n雖然已經讓自己盡量不要去在意用16p，甚至因16p批評mbti的人，但偶爾看到還是會覺得不舒服，用這個觀點下去看的話感覺突然可以包容對方了xd"
        ],
        "number": 36
    },
    {
        "title": "Infp的想像力奇幻旅程🤣",
        "link": "https://www.dcard.tw/f/mbti/p/257194598",
        "tags": [
            "infp",
            "感情",
            "MBTI"
        ],
        "content": "一直以來都知道自己是屬於高敏感的個性，也一直抗拒著跟人有過度親密的接觸🥹\n近來意識到自己或許問題是出在想像力過於豐富 \n可能別人的一個眼神一句話 或一個事件 \n就已經把所以的結局都想完了一遍\n例如自己是喜歡男生 因為沒有什麼圈內朋友 及管道 IG也沒有經營 \n就喜歡到全民party 跟人唱唱歌 \n往往光是聽到一個好聽的聲音 有點少年感的聲音 或是特別的聲音 自己都可以腦補好一陣子 \n已經腦補到自己和對方在一起會怎麼樣 哈哈哈 感覺每次配對到都像是談了一場戀愛 \n看一些日本的甜劇 也是常常會在夢中也再夢一次 甚至可以深入其境 和主角狠狠的愛了一場 哈哈哈哈\n不知道其他的infp 有沒有和我一樣的能力或經歷呢～～～\n以上天馬行空的想法 純分享～～",
        "comments": [
            "我腦中有很多故事線 （跟現實生活無關）\n有自己原創的也有看漫畫腦補的\n睡前都會想說今天要來想哪一則故事(˶‾᷄ ⁻̫ ‾᷅˵)\n但沒辦法很完整的幻想完，會從一個故事跳到別的故事"
        ],
        "number": 37
    },
    {
        "title": "#小說 MBTI狼人殺 第二夜：實戰演練",
        "link": "https://www.dcard.tw/f/mbti/p/257180033",
        "tags": [
            "小說",
            "mbti"
        ],
        "content": "前一章的連結在此：\n0\n閱讀前的重要提醒：\n\n\n1：本作品是從作者已經創出的「既有角色」中，再根據人格類型分組抽籤後，再投放到這個遊戲裡面的，所以如果覺得各個人格類型的角色表現跟自己不像「純屬正常現象」，請不要把自己帶入進去，每個角色都是有自己的獨立經驗及性格的，不可能完全符合所有的刻板印象。\n\n\n2：本作品含有部分獵奇、處刑、黑暗、角色死亡等劇情內容，不喜者慎入。\n\n\n3：原作世界觀就已經含有部分奇幻魔法要素，登場人物都不是完全的人類，因此可以做出一些人類做不到的事情也很正常，不用太驚訝。\n\n\n4：CP向除了角色故事背景中有提到的，其餘要組隨意，不要因此產生爭執或吵架就好。\n\n\n5：登場角色全員都是女性。\n\n\n6：蛤？你想知道作者的mbti？問就是SDVX。\n\n以下正文：\n\n圖書館的位置是在二樓的西北方，所以我並沒有馬上走下樓梯，而是先順著走廊一路走到北邊的樓梯。\n\n三樓的走廊上沒有任何的時鐘，完全沒有辦法確認時間，一樓的大廳雖然有時鐘，不過從這個角度往下看，是完全看不到時鐘的。\n\n我走到走廊快要接近盡頭的地方，順便看了一下這邊的房間分別住了誰：ESTP、ENTP、ENTJ、INFP。\n\n走廊的盡頭則是娛樂室，娛樂室的外牆是黃色的，大門則是水藍色的，門目前也是關上的，說實話，我也有點好奇這裡面都有些什麼，畢竟接下來不知道要在這裡住多久，如果能有一些休閒娛樂的話，或許我也不會一直那麼緊繃了。\n\n不過，在此之前，我還是先按照原定計畫，找到INTP，接著了解各個人格類型，之後再去調查環境吧。\n\n我順著娛樂室旁邊向下的樓梯到了二樓，並進入了一旁的圖書館，INTP果然已經先來到圖書館了，她正看著走道盡頭的大書桌上攤開的書本，似乎沒有注意到我過來了的事情。\n\n「那個......。」\n\n我輕輕拍了她的肩膀，不過......好像把她嚇到了。\n\n「呃？！啊......原來是妳啊，嚇我一跳。」\n\n「啊......抱歉。」\n\n我急忙鞠躬道歉。\n\n「沒事啦，這沒什麼......妳已經知道自己的陣營了吧？」\n\n呃，這麼直接的嗎？\n\n我點了點頭，而她看了看四周，接著才繼續說道：\n\n「我是村民。」\n\n「......欸？」\n\nINTP依然是那副滿不在乎的神情，大概是我看起來非常驚訝的緣故吧，她看了我一眼之後說：\n\n「看妳要不要講妳自己的，我是認為這情況找個伴一起探索跟調查會比較好。」\n\n「呃......不是......那個......。」\n\n我斟酌了一下，最後還是決定開口問：\n\n「為什麼妳這麼直接就告訴我妳的陣營了呢？萬一......我是狼人的話，不就糟了嗎？」\n\nINTP直直看著我沉默了好一陣子，隨後才稍微低下頭說道：\n\n「因為我覺得妳比較可以信任。」\n\n欸？為什麼......雖然感覺有點開心，可是......為什麼？\n\n這時，她又低聲說了幾句：\n\n「而且就算妳是狼人也沒差......反正我不在乎會不會被殺，只是不會坐以待斃而已。」\n\n我不知道該怎麼回應她，只能選擇沉默。\n\n我自己是無論如何都想要、也必須要活下去的，但看起來INTP並不這麼想，可是如果是這樣的話，她又為什麼說想要跟我一起調查呢？\n\n唔......不行，完全想不出可能的答案，還是直接問吧：\n\n「如果是這樣的話......為什麼妳還想要跟我組隊呢？」\n\nINTP有些茫然的看了我一眼，接著又是一陣沉默......我是不是問錯問題了？\n\n「碰！」\n\n突然傳來的開門的聲音，把我們倆都嚇了一跳，我跟她同時望向門口的方向，只見ENTJ正站在門口，她一看見我們，原先不知為何而皺起的眉頭也鬆了下來，朝著這邊揮了揮手：\n\n「是妳們兩個啊，在做什麼？」\n\n「啊......我們是來看書的......。」\n\n我趕緊把最早來這邊的目的搬出來，這樣應該不算說謊對吧？\n\n「ISTJ不太清楚MBTI是什麼，所以來這邊找相關的介紹書籍，不過......。」\n\nINTP看了眼桌上的書，接著說道：\n\n「這邊的書似乎都沒有寫作者，感覺不太像是正版的書，可參考度似乎不高。」\n\n「沒有作者？」\n\nENTJ跟我一同望向了INTP，而她也順手把桌上的書拿起來，我也才看到這本書的封面，不但沒有提到作者名稱，甚至連標題都沒有，就只有單純的紅色皮製封面而已。\n\n「......這看起來怎麼像是電玩遊戲裡的素材？」\n\nENTJ皺起了眉頭：\n\n「還是這個封面......好吧，看來也不是書皮。」\n\n她還來不及繼續推測，INTP已經把書本側立起來，並展示出封面跟內頁完全相連的情況，顯然這本書原本就長這個樣子，而不是一個後來套上的書皮才弄成這樣的。\n\n「如果是這樣的話......那我還要看這邊的書嗎？」\n\n我有點不安的問。\n\n「我剛才看了一下，上面只有簡略說明各個功能跟各個人格類型的功能排序，雖然這樣理解是最正確的，只是......入門難度會有點高。」\n\nINTP說著，便拿出了自己的筆記本，隨後說道：\n\n「如果有需要的話，可以用這本來做筆記或是繪圖。」\n\n「啊......我、我自己有。」\n\n我急忙揮揮手：\n\n「這個我自己來就好了。」\n\n聽了我的話，INTP也沒再多說些什麼，只是把筆記又收了起來，而這時ENTJ插了進來：\n\n「話說，妳怎麼帶著刀出門啊？」\n\n我低下頭，看了看自己左手握著的刀，接著回答道：\n\n「這是習慣......我每天都會去練習刀法，所以總是會把刀子帶在身邊。」\n\n「刀法？」\n\nENTJ接著繼續問道：\n\n「妳會使用什麼樣的刀法？」\n\n我思考了一下，接著說道：\n\n「要不要......我直接示範一些給妳們看？」\n\n「可以嗎？」\n\nENTJ好像非常有興趣的樣子，而INTP也靠了過來：\n\n「反正這些晚點能再讀，要先去大廳嗎？」\n\n兩個人都這麼有興趣嗎......這對我來說是習以為常的事，因此不太明白為什麼她們會這麼好奇，不過......這種感覺還不錯。\n\n我點了點頭說道：\n\n「嗯，走吧。」\n\n我們三人透過圖書館旁的樓梯很快的走下樓，隨後到了先前集合的地方，我走到玻璃帷幕前的空地，並把刀子出鞘，輕輕地把刀鞘放到地上。\n\n平時我練習的時候，總是一個人待在森林的一角，旁邊往往會有許多鳥兒同伴在一旁陪著我飛舞。\n\n不過，有時候朝炎也會來到森林裡看我練習，他身為魔法使，因此對這類體術沒什麼接觸，而我出身的地方則是相當講究東方的咒術與體術，所以反而是對魔法相當陌生。\n\n我們偶爾會一起練習我們的術式，隨著白鴿們的伴舞，在微風中配合著彼此的動作，即使使用了完全不同流派的技能，也能擁有完美的默契。\n\n我知道，我跟朝炎之間的差異非常巨大，但這不成問題，正因為我們彼此最擅長的部分，正好是對方最不擅長的部分，所以才能完美補上雙方的缺點，而這也會讓我們變得更接近所謂的「完美」。\n\n而這也就是我這麼希望能夠回到他身邊的原因，夫人過世後，他便將所有的僕人都請出家門，只剩下我還留在他身邊，只要我們兩個在一起，就不會有解決不了的問題......但現在，我卻被困在這個地方，無法陪著他。\n\n我停下了動作，刀尖輕輕落在地面上，我看著地面上反射的臉龐，才意識到自己看起來是如此的悲傷。\n\n於是我趕緊收拾好情緒，抬起頭向後方看呆的兩人說道：\n\n「大概就是這樣。」\n\n「太——太厲害了！」\n\n結果在兩人開口之前，率先發出讚嘆聲的人，是在兩人身後的ESTJ，她不知道什麼時候跟ENFJ已經回到了大廳，而且也觀賞到了我剛才的演藝，只見她一臉興奮的跑過來說道：\n\n「敢問您究竟練了多久呢？」\n\n「呃......嗯......妳是說我練習劍術多久了嗎？」\n\nESTJ用力的點了點頭。\n\n「嗯......我大概四歲左右開始受到父親大人的栽培......到現在大約......十二年左右吧？」\n\n雖然因為現在記憶被消去，我也不敢保證我的記憶肯定是對的就是了。\n\n我將刀放回刀鞘，而ENTJ也跟著拍了拍手：\n\n「完美，優雅至極，這是我至今見過最美的劍術了。」\n\nINTP也點點頭說道：\n\n「比起練劍，更像是在跳舞。」\n\n她們幾個誇的我有點不好意思，我搔了搔臉頰，想避開她們幾位的視線，結果反而正好跟ENFJ對上了眼，她也微笑道：\n\n「真的很漂亮喔，妳可以更有自信一些沒問題！」\n\n不不不我不是在意這個啊——！\n\n為了避免臉頰繼續升溫，我急忙轉移了話題：\n\n「那、那個......INTP，我們要不要繼續去調查環境了？」\n\n「啊？喔，也對。」\n\nINTP有如大夢初醒一般，她重新凝聚了先前好像有點渙散的眼神：\n\n「打算先去哪裡？」\n\n這時，ESTJ插入了話題：\n\n「兩位去過娛樂室了嗎？」\n\n我跟INTP對望一眼，接著同時搖了搖頭，ESTJ見狀便繼續說道：\n\n「那就先過去看看吧，裡面有一些有趣的東西喔！比如像是狼人殺的桌遊之類的！」\n\n「狼人殺的桌遊？」\n\n這倒是引起了我的注意，畢竟我完全沒有玩過狼人殺，如果能先玩過一般的狼人殺，之後也許會比較清楚要怎麼做，於是我便朝著INTP說道：\n\n「既然如此，就先過去看看吧？我也想好好了解一下一般狼人殺的進行方式。」\n\nINTP點了點頭，而ENFJ也跟著說道：\n\n「要不這樣吧，我們先把大家召集一下，讓沒玩過狼人殺的人也體驗一下一般的狼人殺的流程，來讓大家好好了解遊戲規則如何？」\n\n這個提議得到了我們所有人的贊同，於是ESTJ、ENFJ跟ENTJ便馬上動身去尋找其他人，我跟INTP則先到了娛樂室。\n\n翻出了狼人殺的桌遊，我跟INTP稍微整理了一下，這時ENFJ她們也回來了，基本上除了ISFP怎樣都不願意前來，以及INTJ不知道去了哪裡之外，其他人都到齊了，我們也迅速討論了一下接下來的遊戲進行方式。\n\n因為人太多的話，遊戲的時間也會拉長，所以決定由ESTP、INTP、ISTP跟ENFP這四個有過玩狼人殺的經驗的前輩，帶著沒有經驗的我、INFP、ESTJ跟ESFP玩最簡單的局。\n\n「因為我們這次的遊戲只有預言家跟獵人這兩個特殊職業，這次就不玩有女巫的局了。」\n\n作為帶領遊戲進行的人，ESTP跟我們簡單說明了一下：\n\n「等一下在遊戲中的時候，我們會用編號的方式來互相稱呼，就像這樣——。」\n\nESTP指向了ENFP，隨後順著參與的幾人畫了個圓：\n\n「從ENFP開始是一號，接著是二號、三號，以此類推。」\n\n照她這樣說的話，那我就是五號了，INTP是二號，ESFP三號，ESTJ四號，INFP六號，而ISTP則是七號。\n\nESTP接著說道：\n\n「等一下先抽身份牌，妳們看完之後就自己先收著身份牌就好，不要讓其他人知道妳們的身份。」\n\n她講到這邊時，往旁邊看了下在觀戰的幾人：\n\n「觀戰的也不要講，不然就沒有遊戲體驗了。」\n\n在旁邊的人紛紛點了點頭，她們也都是玩過狼人殺的人，這麼破壞體驗的事情應該是不會做才對。\n\n「待會我說『天黑請閉眼』的時候，所有人就要低下頭然後閉上眼睛，接著我會讓狼人、預言家跟獵人輪流睜眼，如果你是這個職業再睜眼就好。狼人、預言家每晚都會睜眼行動，獵人只有第一晚會睜眼，好讓我能確認妳們的身份。」\n\n她停頓了一下，接著繼續說：\n\n「如果你是村民，就什麼都不要做，閉著眼睛就對了，等到我講『天亮請睜眼』的時候，再抬頭睜眼，接著我會宣布昨晚狼人行動的結果，然後從被殺的人開始，按照順時鐘的順序，讓每個人輪流發表證詞，都發表完一次之後，大家投票表決自己覺得是狼人的人，最高票的人就會被處刑，處刑前可以留下遺言。」\n\n這時，ESTJ舉手問道：\n\n「請問可以棄票嗎？」\n\nESTP想了一下之後說：\n\n「這個沒有硬性規定，因為妳們是新手局，這次就先可以吧。」\n\n「知道了，然後——。」\n\nESTJ繼續了提問：\n\n「如果投票的票數完全相同時怎麼辦呢？」\n\nESTP毫不猶豫的答道：\n\n「這次簡單一點，直接當作投票無效，誰也不會被票走。」\n\n「喔喔！了解了！」\n\n看ESTJ沒有其他的問題了，ESTP便繼續了她的說明：\n\n「然後是勝利條件，村民方的勝利條件很簡單，只要狼人被票決出去就可以獲勝，而狼人方則是有兩種條件，要嘛就是把神職都殺光，要嘛就是把村民都殺光，但這次為了讓遊戲能進行的久一點，好讓妳們更熟悉規則，這次就規定只有殺光村民才能獲勝吧。」\n\n聽完她的說明之後，我們幾人紛紛點點頭表示理解，接著，ESTP讓我們各自抽了身份牌。\n\n我小心翼翼的看了眼身份牌，忍不住倒抽了一口氣，不知道是不是巧合，我這次一樣抽到了「預言家」的角色，這算是好事嗎......？\n\n「都看完了嗎？」\n\nESTP朝著我們問道，我們也紛紛點了點頭。\n\n「既然都好了，那麼我們就直接開始吧——天黑請閉眼！」\n\n我老實的閉上眼並低下頭，也許是長期訓練下來的結果，這時反而讓我的聽力變得更加敏感，一旁的風吹草動我都能聽的一清二楚。\n\n不過這樣等一下我就會馬上知道哪些人有特殊職業了，所以我決定盡量把注意力放在自己身上，不然就沒什麼好玩的了。\n\n不過......這也讓我察覺到，我的肚子又餓了......果然只吃麵包還是不行啊......。\n\n「預言家請睜眼。」\n\n啊！這是在叫我！\n\n為了避免動作太大而被旁邊的兩人發現，我是慢慢抬起頭的，正好對上了ESTP看過來的視線，她在手上的筆記寫了什麼之後，接著對著我說：\n\n「請選擇妳今晚要確認身份的對象。」\n\n我思考了一下，我打算先確認場上頭腦比較好的人的陣營，畢竟這種人通常比較會帶隊，那就是從INTP跟ISTP之間選一個了，她們不但有經驗，先前的討論跟相處中也能看出她們的頭腦不錯。\n\n於是我比了個七給ESTP，果然還是從比較不熟的ISTP開始確認比較好。\n\nESTP似乎愣了一下，隨後比了個倒讚。\n\n啊？等等？真的假的？\n\n「預言家請閉眼。」\n\n我只是覺得先確認ISTP的陣營比較好，怎麼直接就猜到狼人了？要馬上說出來嗎......？可是這樣遊戲很快就會結束了吧？\n\n但是......如果我不趕快說出來，萬一她選擇殺我的話，我就沒辦法提供線索給村民那方了......不行，果然還是說出來好了，大不了等等再玩一局。\n\n「天亮請睜眼。」\n\n我們紛紛抬起頭，而ESTP也宣布了昨晚的結果：\n\n「昨晚死亡的是——二號，請發表遺言。」\n\n欸？！INTP直接就被出局了嗎？\n\n比起我的驚愕，INTP只是聳了聳肩，她一臉滿不在乎的說道：\n\n「看來這次的狼人是老玩家的機率很高，我也沒什麼好說的，底牌就是平民一張，反正也就一個狼人而已，預言家要跳不跳無所謂，但如果驗到狼人一定要馬上跳，其他人腦袋清楚一點，不要被狼人帶風向了，就這樣。」\n\n不愧是INTP......一下子就幫大家統整完了整個遊戲的重點。\n\n「請從1號開始發表證詞。」\n\nENFP馬上舉手讓大家注意自己：\n\n「好的......因為這次沒有屠神局，人家就直接說了......人家是獵人，這次由人家來帶隊應該比較好。」\n\n她看了看我們幾個，接著繼續說道：\n\n「目前的線索也不多，所以人家打算先聽其他人的發言之後再決定今天要投誰，就這樣。」\n\n看她發言完，ISTP接著開口了：\n\n「好，既然二號都這麼說了，我也不藏了，我是預言家。」\n\n等等......蛤？！\n\n「昨晚我是驗了三號是好人，加上剛剛的一號跟我自己，目前四、五、六號的身份還不明朗，所以我接下來會優先驗這三位的身份，那就先這樣，大家輕鬆玩就好，過。」\n\n輕妳個咪咪喵喵玩啊——！\n\n我看到一旁的INFJ跟ENFJ露出了不敢置信的表情的同時，還掩著嘴巴，像是怕被人發現自己在偷笑一樣，而ENTJ更是直接拿起了一本書，完全擋住了自己的表情，但是身體卻在顫抖......。\n\nENTP更過分，儘管她趴到了桌子上，身體顫抖的程度已經說明了一切，ISFJ跟ESFJ則是一臉嚇呆了的樣子。\n\n在這群知情的人之中，大概只有ESTP沒有展現出什麼特別的反應，可能是因為主持人的身份，讓她沒有跟其他幾個沒良心的傢伙一起笑吧。\n\n「嗯......所以一號是獵人，七號是預言家嗎？」\n\n不不不INFP妳不要信她的鬼話！真正的預言家是我啊！\n\n「那這樣的話......狼人就會從四、五之中出來是嗎......我也想先聽幾位的證詞。」\n\n好......妳講完了是吧......？\n\n我努力壓抑心裡的怒火，盡可能平靜的說：\n\n「妳們......不要聽IS......七號的鬼話，我才是真正的預言家，昨晚我驗的對象就是她，然後——出來的結果是狼人！所以妳們不要被騙了！」\n\n可惡的ISTP！竟然這樣整大家，不是說好這是讓大家熟悉一下遊玩的方法的局嗎？為什麼要突然丟一個五星級任務給我啊——！\n\nESTP看著我的表情有點微妙，是感覺我這樣描述可能說服力不夠嗎......？\n\n「雖然我的順位是在七號之後，但拜託妳們一定要相信我，她是想帶風向！」\n\n這個狼人殺根本是在考驗我們推理的能力吧！身份什麼的根本只是附加的東西而已，這其實只是一個在比較辯論跟推理能力的遊戲而已吧！\n\n「嗯......我自己會比較先傾向於相信先講的七號。」\n\nESTJ——！不要這麼簡單就下定論了啊——！\n\n我一臉快哭的樣子望著她，但她也只是抓了抓頭，接著說道：\n\n「唔......線索不夠多，我也只能先這樣推論了。」\n\n「嗯......人家反而比較相信五號的說？」\n\nESFP！謝謝妳嗚嗚嗚！\n\n「因為剛剛七號跳預言家的時候，五號整個人看起來就很驚訝，而且後面聽起來也很生氣，可是七號只是沒有說她是好人而已，所以如果她是狼人或平民，應該不需要那麼生氣？」\n\n對嘛對嘛！人家生氣是因為自己的身份被搶走了，而且搶走的居然還是狼人！我當然生氣啊！\n\n「好的，給妳們思考一下要投誰。」\n\n我肯定是投ISTP了，哼！這個壞蛋！跟笑到跑去後面拍牆壁的ENTP一樣過分！\n\n最後，我、ENFP、ESFP投了ISTP，而ISTP、INFP、ESTJ則是投我，因為同票的關係，這天就沒有人被淘汰了。\n\n接下來這一晚，ESTP依然有讓我睜眼，不過她在問完要驗誰之後就用嘴型跟我說：『不用選了。』我點點頭表示理解之後，她便讓我閉眼了。\n\n「天亮請睜眼，昨晚四號被殺了，請從三號開始發表證詞。」\n\n欸？！ESTJ出局了？這怎麼——ISTP到底在想什麼？\n\n「唔......這下我搞不懂了。」\n\nESFP抓了抓頭：\n\n「前一場投票，四號選的是五號，然後被殺掉了，所以五號真的是狼人嗎......？」\n\n好，我現在懂了，ISTP，我這輩子要跟妳勢不兩立——！\n\n「那個，各位聽我說。」\n\nENFP在ESFP之後開了口：\n\n「因為我們這局只有一個狼人，現在來看，七號跟五號之中肯定有一個是狼，場上還有兩個平民，這種情況最安全的做法，就是把兩位都票出去，這樣村民方一定能取得勝利。」\n\n她頓了一下，確定我們有在聽她講話之後才繼續說：\n\n「人家還是傾向相信五號是真預言家，不然前一天七號也沒有直接踩她是狼人，她卻這麼激動，如果她真的是狼人，那這個行動太不合邏輯了，如果五號是狼人，那麼應該會選擇在第二晚殺掉預言家才對，而不是第一天就直接跟預言家槓上。」\n\n唔哇......我可能要對ENFP改觀了，沒想到她的邏輯這麼在線，跟原本給人感覺天然的形象完全不同。\n\n「好啦，一號跟三號，妳們別被五號帶風向了，如果我真的是狼人，那我幹嘛把昨天支持我的四號殺了呢？」\n\nISTP一面說著，一面在頭旁邊畫了畫圈：\n\n「動動妳們的小腦袋吧！如果我是狼人，我肯定是把昨天懷疑我的三號給殺掉啊，怎麼可能會選四號呢？這樣支持我的人不就變少了嗎？」\n\n呵呵，ISTP，我願稱妳為唬爛大王，這世紀大概不會再出第二個這麼會睜眼說瞎話的人了。\n\n大概是我的殺氣太過明顯的緣故吧，INFP開口的時候感覺弱弱的：\n\n「那個......我算是比較支持一號的方法，只要把兩個人都投出去就能獲勝......可是我還是比較相信七號，所以會想投五號。」\n\n不不不，為什麼啦——！\n\n「所以我說——！」\n\n總算輪到我的回合了，我這次一定要講清楚我的論點：\n\n「妳們別這麼輕易就跟著七號了！她就是故意選擇殺掉四號，好讓妳們有這是因為我怕被投出去才把她殺掉的錯覺的！」\n\n看INFP還是一副有點遲疑的樣子，我只好再多補充一些：\n\n「剛剛一號提供的方法確實是最好的，也是絕對能獲勝的方法，但是我們最好統一一下選擇，不然要是又沒把人投出去，下一局就會很尷尬......當然，從我的視角來看，我還是會選擇把七號票出去，就這樣。」\n\n講完之後，我呼出一口氣，這樣應該已經把我的立場表明的很清楚了吧？\n\n在我們討論的期間，ESTP依然是一直擺著那副讓人看不懂的神情，她環視我們一圈之後問：\n\n「都想好了嗎？」\n\n大家紛紛點了點頭，我點完頭之後也忍不住看向了INTP，朝她投向求救的眼神，但她也只是瞄了我一眼，接著露出很無奈的表情，也是，畢竟她已經出局了，什麼都做不了，唉！\n\n這回我跟ENFP依然是選擇投ISTP，ISTP跟INFP還是選擇投我，但——ESFP這個天兵，她居然選擇了棄票！\n\n「呃......因為那個......。」\n\n「咳哼！」\n\n受到了我們所有人不解的眼神注視，ESFP大概是想要說明自己為什麼要這麼做，但是馬上被ESTP給打斷了，她只好乖乖閉上嘴巴，遊戲再次進入了夜晚的階段。\n\n唉......為什麼好好當個預言家這麼難啊！更慘的是，我還不是只有在『這場遊戲』裡當預言家而已，在遊戲裡死掉不會怎樣，但外面的遊戲就不是這麼一回事了......未來要是真的發生了這種情況，我真的能承受的了這個重大的責任嗎？\n\n「天亮請睜眼，昨晚三號被殺了，請從一號開始發表證詞。」\n\nENFP皺起了眉頭，一副認真思考的樣子，一陣子之後，她才看向INFP說道：\n\n「六號，現在的選擇權就在妳身上了。」\n\nINFP似乎也有點緊張了，她原本就要開口，不過被ESTP「核善」的眼神給嚇得又閉上了嘴。\n\n「我說明一下為何人家這麼相信五號的原因，首先，第一夜應該是巧合，但之後死亡的分別是四號及三號，而這都造成了一個結果——五號的發言順序落在七號後面。」\n\n欸？對欸！我剛才都沒注意到這點，仔細想想，發言順序確實也影響了其他人的看法，我剛才怎麼沒發現呢？果然是因為......太氣了吧......。\n\n「再來就是，在之前集合時，五號的表現一直都是很平靜的，即使是聽到廣播那些發言也沒有因此而變的驚慌起來，人家不覺得她是一個會無緣無故就激動起來的人，再加上前兩天的推論，我認為七號是狼的機率還是比較高，至於先殺死支持自己的四號也只是想用障眼法而已。」\n\n連我的個性都作為考慮因素放進去了嗎......？\n\n一口氣講了一長串，ENFP稍微喘了一下，接著認真的對著INFP說道：\n\n「這局絕對就是最後一次能獲勝的機會了，六號，妳考慮清楚之後，就直接說出妳的決定吧，人家會尊重妳的選擇的。」\n\n她講完之後，ISTP也直接擺了擺手，看來她沒有什麼想說的了，事實上我也是，ENFP已經把我想說的都說完了。\n\n我們三個全都看著INFP，而她則有點慌張的說：\n\n「呃......我、我其實沒什麼頭緒......因為感覺妳們說的都很有道理......但是原本是要兩個都投出去的結果......。」\n\n大概是看她太慌張，ENFJ走到了她身後，並輕輕拍了拍她的背，這似乎挺有效的，INFP稍微停頓了下，隨後深吸一口氣：\n\n「不過......剛剛一號提到之後，我也想到五號之前的確感覺一直都很冷靜，而且......七號比較有玩過這個遊戲的經驗了，她應該比較清楚當什麼角色應該要怎麼做，所以......我決定相信五號一次。」\n\n聽到這句話，我整個人如釋重負，只差沒直接癱在地上，而ENFP也露出了笑容，ISTP則是滿不在乎的聳了聳肩，低聲說道：\n\n「行吧？」\n\n「所以......妳們要直接進行投票了嗎？」\n\nESTP對我們幾人問道，而我們也紛紛點了點頭。\n\n這回，除了ISTP選擇棄票之外，我們三人都選擇了ISTP，於是ESTP也順勢宣布：\n\n「遊戲結束！好人獲勝——ENFP妳幹的好啊！太精采啦！」\n\n直到遊戲結束之後，ESTP才終於恢復了她原本活潑的神情，她拍了拍ENFP的肩膀，讚賞著她精彩的救場。\n\n「ENFP真的超猛的！神救場欸！」\n\nENFJ也湊了過去，而ENTJ也對著她比了個讚：\n\n「要對妳刮目相看了。」\n\n「欸嘿嘿！」\n\n受到這麼多人的誇獎，ENFP有點害羞的抓了抓頭。\n\n「非常抱歉！ISTJ！我剛剛居然沒有選擇相信妳！都怪我有眼不識泰山！」\n\nESTJ雙手合十，並對著我鞠躬道歉，我也只能無奈的回道：\n\n「沒關係啦......是ISTP她太奸詐了......。」\n\n「我聽的到喔？」\n\nISTP插入了我們的話題：\n\n「孤狼很難當的，別怪我，說真的，要不是妳跳出來，我也不會知道妳是預言家。」\n\n欸......？等等，所以我算是自爆了嗎......？\n\n「嘛，她第一次玩，就算了吧？」\n\nENFJ笑瞇瞇的走了過來：\n\n「而且她生氣起來超級可愛的，不覺得嗎？」\n\n......蛤？\n\n「啊！確實確實！雖然感覺她快氣死了，可是看上去太可愛了，好像沒什麼威脅性呢！」\n\n怎麼INFJ也跟著幫腔了？\n\n而且其他人居然也都點頭附和......不對！妳們是有什麼毛病啊！看我生氣很好玩嗎！\n\n「啊，嘟嘴了！好可愛！」\n\nINFP妳在可愛個什麼勁啦——！\n\n「好啦好啦，妳們別再欺負她了，要再來下一局嗎？」\n\nESTP打斷了她們幾個對我的調侃......我終於算是得救了嗎？\n\n不過在剛剛那樣的經歷之後，我實在不太想再來一局，雖然最後還是勝利了，可我心情還是有點沒辦法完全平復，畢竟......我現在真的是預言家，而且我所面對的遊戲中，人死了是不能復生的。\n\n於是我站起身道：\n\n「我還有別的預定計畫要做，先離開了。」\n\nINTP看我起來了，於是也跟著站起身子，不過ENFJ馬上走了過來：\n\n「呃......不再留下來玩一下嗎？」\n\n我搖了搖頭：\n\n「不了，我還有一些想查閱的事情，而且剛剛那場這樣下來我是真的不太開心。」\n\n她還不打算放棄：\n\n「呃......那畢竟只是遊戲，不用這麼認真——。」\n\n當時已經感到不耐煩的我直接打斷了她：\n\n「照妳這樣說，我們現在被莫名其妙關在這裡，還被迫要自相殘殺，不也是因為所謂的『遊戲』嗎？那請問我對這個『遊戲』認真是有什麼問題？」\n\n不單是ENFJ，包括了INTP在內，在我說出這句話的瞬間，整間娛樂室都陷入了沉默，我無視了她們，徑直走向了門口，與剛進門的INTJ擦肩而過，就這樣直接回到了房間。",
        "comments": [],
        "number": 38
    },
    {
        "title": "如何分辨我是N人還是S人",
        "link": "https://www.dcard.tw/f/mbti/p/257425008",
        "tags": [
            "MBTI",
            "intj",
            "ISTJ",
            "人格測驗",
            "futon9的MBTI"
        ],
        "content": "我覺得我都同時符合N人與S人，因為我會關注抽象概念不外乎就是為了解決實際的問題。故希望有內行人可以透過舉例引導我如何分辨。",
        "comments": [
            "看來你是卡在不知道自己是哪個ixtj",
            "因為你下面的標籤有提到IXTJ\n所以我猜你可能是搞錯感知功能和判斷功能的差異了\n感知功能分為關注抽象概念(N)以及關注具體細節(S)\n判斷功能分為做決定時考量客觀事實(T)以及主管情感(F)\n你所說的「實際」問題並不等於S的實感\n而且歸類在判斷功能上\n不太確定你有沒有了解過八維，如果沒有可以參考參考",
            "我每次測都是80%的N\n活在自己的理想世界 看不清事實",
            "Se和Si"
        ],
        "number": 39
    },
    {
        "title": "（請益）這樣的她是ISFJ嗎",
        "link": "https://www.dcard.tw/f/mbti/p/257176249",
        "tags": [
            "MBTI",
            "感情",
            "ISFJ"
        ],
        "content": "我是ISTJ女，我有一個暗戀的女生，她是ISFJ。\n\n我不是很了解8維什麼的，不過我一開始和她相處下來，她確實有很多（我身邊的）ISFJ都有的特質。\n例如個性溫和，很守規矩，乖乖的，比較文靜，成績不錯。生活軌跡也很固定，感覺是學校家裡兩點一線。平常的興趣可能就看看書，也不太常出去玩。喜歡的餐廳可以一星期吃4次不會膩。\n\n可是相處久了，發現其實那些好像都只是表象。\n熟了之後發現她身上其實有很多我一開始沒注意到的反差。\n\n例如她興趣其實很廣泛，不是只愛看書而已。她會聽K-pop、看18禁網路小說（某次對話中意外發現的）、看過很多動漫，很多二次元用語她都懂。還有她有研究怎麼調酒。\n喜歡彩妝（這點超級意外，她平常上課不化妝的）某次去藥妝店，發現她認識的彩妝品牌很多。\n在學術方面，對哲學歷史都很有涉略（儘管她說她並不擅長快速理解哲學概念）\n\n這些其實蠻多都不是她主動和我說的，是我平常會偷偷觀察她看什麼書、她滑手機的時候都在看什麼。還有對話的時候她偶爾會提及，但都是淡淡帶過這樣。\n\n至於其他部分，是我最近和她，還有其他人一起玩桌遊時發現的。\n規則是翻一張牌，牌上會有一個名詞，然後所有人要瞎掰那個名詞是什麼意思，只有一個人說的話是真的，猜的人要猜出誰是說實話的人。\n\n一開始我以為她會不擅長玩這種需要臨場發揮和說謊的遊戲。\n但意外的是，她每次都能面不改色地針對翻出來的名詞編出一套邏輯自洽且合理到不行的解釋，內容涵蓋剛剛說的什麼二次元、K-pop之類的各種天馬行空。最後玩下來，她把所有智商很高的人都騙過一輪。\n\n所以綜合下來，她的表現讓我覺得，她是不是出於某種原因刻意隱瞞自己的興趣，讓自己看起來是平淡，甚至無趣的樣子。實際上的她可能並不是她表現出來的那樣傳統、規矩（例如我發現她會翹掉很多不點名的課、會用Chat GPT寫通識作業、作業都會準時交，但有拖延症喜歡壓死線完成）\n\n另外她的個性也不是會主動關心別人的類型。雖然對每個人都很溫和，但明顯對不熟悉的人是疏離的。如果不熟悉的人需要幫助，她也不會主動幫忙。好像也不是很擅長安慰別人，比起口頭上安慰更偏向用實際行動關心這樣。\n\n前陣子看她限時動態，她有測九型人格，剛翻了下截圖，她寫說是5w6（我沒有測過不太了解，不曉得這對判斷Mbti有沒有幫助）\n\n我喜歡她很久了，即便發現她有很多反差，但相處下來整體還是很舒服的。不過心裡一直有這個疑惑，一直覺得她好像和我印象中的ISFJ真的不太一樣。不過我問過她，她說她測過很多不同版本的測驗，結果都是ISFJ。\n\n補充：我另外一個有關注Mbti的朋友說她像INTP，可是真的有可能差這麼多嗎？？但我感覺起來好像也不太像（不太確定）\n而且總覺得她對別人情緒的感知能力還是很敏銳的，只是會根據自己和對方熟不熟來決定要做出什麼樣的反應。\n\n所以想上來問問看，因為真的還蠻好奇的。也想知道如果就上面描述的來看，她不是ISFJ的話，還可能是什麼。\n\n最後謝謝看到這裡的人，文很長，祝還在考期中的人考試順利。",
        "comments": [
            "我的情況是八維測出來是ISFJ/16也是ISFJ，但測出來PJ不明顯甚至偶爾會變成ISFP\n我的興趣也很廣泛，很多領域都有涉略一點，我也會分享自己的興趣， 不過我不會對任何人都分享這麼多，通常是確定對方也有興趣才會多說一點。\n我自己的拖延症也很嚴重，是屬於完美主義型的拖延，所以也很常都是壓線完成作業的。\n不太主動幫助不熟悉的人以及不擅長安慰人的情況也跟她一樣。還有一點，我滿多時候是有感知到對方的情緒的，但不知道要怎麼做比較好或者是感覺對方並沒有想要談等因素都會讓我選擇刻意去忽視掉。\n以上只是分享我的經驗，未必適用於她，也未必符合其他的ISFJ，只是給妳做一個參考~",
            "我不知道是不是但你考慮下",
            "你不說我也不察覺，我的確有很多反差\n我表面上文靜少話順人意，但我敢做的事不單不守傳統，規矩，甚至法律，這一面不是很多人能看到\n我甚至會利用那一面，做事上來很方便，但大家都不知曉",
            "INTP 覺得是INTP"
        ],
        "number": 40
    },
    {
        "title": "會被測MBTI的網站薛錢嗎",
        "link": "https://www.dcard.tw/f/mbti/p/257165519",
        "tags": [
            "做愛"
        ],
        "content": "填了10幾分鐘才說要輸信用卡才能用什麼7天試用期看結果，沒辦法只能看完結果趕緊退訂，退完是有寄email確認我真的有退到。\n\n有人也用過這個網站嗎，不會真的被扣錢吧，一個月要快10塊美金說多不多但也能吃頓好的。",
        "comments": [
            "我今天才發現…已經好幾個月了\n請問怎麼取消訂閱？沒看到哪裡可以按，還是需要寫信過去？ 謝謝",
            "infj曾經被他騙了一個月的錢只因為我忘記按取消訂閱……",
            "我以為大家用的都是這個",
            "這種的我都不敢用\n還好之前有跟上雪力開的課程\n有送官方測驗😂",
            "測這個要錢喔"
        ],
        "number": 41
    },
    {
        "title": "榮格八維結果分析",
        "link": "https://www.dcard.tw/f/mbti/p/257423888",
        "tags": [
            "榮格",
            "分析",
            "MBTI"
        ],
        "content": "我的測驗結果如下：\n在類型的部分同時出現INFJ、INTP、ISTP三種結果，我該怎麼確定自己是哪種類型呢？",
        "comments": [
            "INTP吧\n你Ti那麼高\n裡面最不可能的就是INFJ"
        ],
        "number": 42
    },
    {
        "title": "你更偏向T還是F呢？TF能力測驗",
        "link": "https://www.dcard.tw/f/mbti/p/253905839",
        "tags": [
            "測驗",
            "MBTI"
        ],
        "content": "看到這個測驗覺得很有趣\n就試著翻譯了一下\n大家可以對照著翻譯選答案！\n\n測驗網址⬇️\n點進來之後會是這個畫面\n請按下機器人下面的黑色框框開始！\n第一部分是針對朋友的情境題\n接下來是針對情人的題目！\n20題完成之後就會出現總分啦\n歡迎大家測完之後分享自己的結果上來\n如果看不懂我也會盡量幫忙翻譯ㄉ！",
        "comments": [
            "INTJ-T 如果撇除人情關係之類的去誠實的照看到文字的第一反應回答："
        ],
        "number": 43
    },
    {
        "title": "infp",
        "link": "https://www.dcard.tw/f/mbti/p/257423166",
        "tags": [
            "infp"
        ],
        "content": "這邊infp的朋朋多嗎🙋🏻",
        "comments": [
            "哈囉🙋‍♀️",
            "我是infp-t",
            "🙋‍♀️🙋‍♀️🙋‍♀️嗨嗨"
        ],
        "number": 44
    },
    {
        "title": "INTJ怎麼跟不熟的人建立關係",
        "link": "https://www.dcard.tw/f/mbti/p/253904472",
        "tags": [
            "關係",
            "問題",
            "感情",
            "朋友",
            "請益"
        ],
        "content": "我是INTJ，我發現如果我找不到我跟人對方關聯的話題，我通常會不太理對方，如果尬聊會心累，沒動力，但是有時候活在人群之中還是需要跟別人有關係，我可以怎麼想？怎麼辦？",
        "comments": [
            "intp有同感，之前還煩惱過，因為工作總得要表面關係做好，心裡是無限厭煩",
            "我的話只會進行必要的社交 像是可能分組 或之後職場的同事關係 其他時間就是順其自然 有緣自然會遇到合拍的人 不合拍又沒什麼必要接觸的人 直接無視",
            "怎麼會有想建立關係的想法（覺得恐懼）",
            "我是INFJ-A\n除非我想聊天\n不然全世界都不要來吵我\n但就像你說的\n避無可避的社交還是只能硬著頭皮尬聊\n我腦海常常冒出讓子彈飛的台詞\n他想聊什麼，你就陪他聊什麼😂\n\n之後會回家躲很久\n補充能量",
            "沒有分組嗎\n分組就跟組員討論作業\n約出來討論順便一起吃飯\n記下他們的生日說生日快樂\n送他們一杯飲料之類的\n刻意地關心對方的生活\n例如小組討論結束後問ㄟˊ你等等要去哪\n或是觀察一下\n別人有沒有剪頭髮 衣服有沒有好看\n誇兩句 好好看喔哪裏剪的哪裡買的\n就可以延伸很多都買什麼牌子啊剪什麼髮型\n學校附近哪裡好吃\n再延伸話題\n-INTJ-A",
            "即便建立關係後\n最後還是自己跟自己玩",
            "去看閒聊的書，先理論後實踐🤣",
            "先去找跟你有關聯的人就好，不用急，來往幾次再去挑戰其他人。\n我自己是會去參與不重要的閒聊，雖然真的很沒意義，閒聊結束什麼都不會記得，但社會就是比較喜歡親切活潑的人，只能勉強自己也當這樣的人。\n如果你的人格魅力夠強，站在一旁也會有人接近你，那就不用擔心了。",
            "我都自己待著，等別人來靠近我跟我聊天🤣 如果那個人聊的話題我有興趣，我就會慢慢熱絡起來，如果沒興趣的話，就禮貌性回覆",
            "研究一下這個人的關係網，看看他的朋友的共同點。\n評估自己，發現可以切入的位置，執行計畫。"
        ],
        "number": 45
    },
    {
        "title": "哪裡可以測試",
        "link": "https://www.dcard.tw/f/mbti/p/257145592",
        "tags": [],
        "content": "看過很多人有測試過！\n哪裡可以測試可以推薦一下嗎？",
        "comments": [
            "為什麼不應該相信MBTI的免費線上測驗"
        ],
        "number": 46
    },
    {
        "title": "MBTI類型和壓力感受的關聯性表單",
        "link": "https://www.dcard.tw/f/mbti/p/257418825",
        "tags": [
            "mbti",
            "壓力",
            "閒聊",
            "MBTI"
        ],
        "content": "感謝填答～㊗️大家期末歐趴！！",
        "comments": [
            "雖然但是，建築師指揮官什麼的是16p不是mbti \n另外光靠網路上的這些非官方測驗沒辦法100%反映出一個人的mbti\n誤判自己類型的人非常多多多多多\n你可能會得到誤差很大的結果",
            "你認為你的MBTI類型會影響壓力感受程度嗎？為什麼？\n\n我看不懂這題🥹\n是在調查人格跟內耗有沒有直接關係？\n還是知道了自己的MBTI後，覺得壓力值有變高或變低？\n\n常常會把重點擺錯地方然後過度解讀我很困擾🥹",
            "我對這個問題很有興趣，好想卡調查結果！",
            "一定有一堆壓力大的測成infp"
        ],
        "number": 47
    },
    {
        "title": "#廢文 覺得有準的原因",
        "link": "https://www.dcard.tw/f/mbti/p/253904156",
        "tags": [
            "廢文"
        ],
        "content": "個人是INFP。我原本覺得MBTI應該跟星座差不多吧，就是很多人所屬類別一樣，但是準度卻差很多之類的，但是殊不知測完之後我覺得對我來說很準。\n我想是因為測驗方式是照你平常處理方式或是人際相處相關的去回答，所以比較接近原本的個性，而且測驗結果顯示方法的也是用一個區間表示，而不是固定的數字，就代表有很多轉圜空間，測出來只是代表比較接近。\n但這項測驗我覺得的壞處是，有人會直接用I人或E人去二分個性，但其實每個人會比較外向跟比較內向的場合情境都不一樣，甚至不會表現出來，所以我覺得不要帶有偏見的過度利用之類的，就沒什麼大問題。\n\n如果你看完了的話謝謝看完，但就是廢文~",
        "comments": [
            "I E不是我們一般認知的內外向或社交能力，而是能量來源",
            "雖然但是 mbti不是光譜 \n有興趣了解mbti的話可以去研究八維"
        ],
        "number": 48
    },
    {
        "title": "INFJ 高敏感人，一起來吧！",
        "link": "https://www.dcard.tw/f/mbti/p/257144614",
        "tags": [
            "開板連署文",
            "連署",
            "開板",
            "感人"
        ],
        "content": "✏️標題： #開板連署 【 INFJ/高敏感/共感人】\n ✏️開板原因： 據16型人格統計，INFJ 類型的人類比例相對少（全球僅1%） 。高敏感的人以及容易共感的人，和INFJ有著相似的經歷，都是屬於敏銳的人。這是種天賦，因為人格特性不同於其他人格，常常會有遇不到了解自己的人的感慨，成立此版，旨在聚集相同 INFJ 人格、高敏感和共感的人，藉著彼此的故事分享，發現自己、挖掘自己的同時也讓其他人更了解這類型的人們。\n\n✏️推薦板主卡稱與連結：\ndcard.tw\n自薦原因：本身就是INFJ+強烈共感人，但由於從童年小小時候就發現自己與身邊的同齡人不同，所以很早就開始向內探索，透過看書、實踐，與人相交流去發現自己的不一樣之處、挖掘自己的天賦，所以很早就接受自己。所以沒有社會化的問題（比如不知如何與他人相處、職場問題等），比起社交雖更愛獨處，不過在社交場合我也可以是一個令人舒服的存在，也是一個傾聽者。\n\n有許多人正在經歷自我發掘的階段，會有困惑，散落在情感、心情、MBTI等版，想把這類型人格聚集起來，大家彼此分享經驗和煩惱，因為聚焦所以更能找到共鳴。\n\n✏️相關文章 10 篇：\n1.\n174\n2.\n109\n3.\n38\n4.\n30\n5.\n50\n6.\n544\n7.\n250\n8.\n27\n9.\n26\n10.\n55",
        "comments": [
            "支持連署的請點進去開板連署中幫忙點❤️，愛心足夠才能開板，謝謝😊",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "INFJ報到\n一起來連署～～～"
        ],
        "number": 49
    },
    {
        "title": "對一個學姊有好感，求大家幫忙分析mbti",
        "link": "https://www.dcard.tw/f/mbti/p/253702647",
        "tags": [],
        "content": "如題。對通識課同組的學姊有好感。不過由於我們一組8個人，我又很社恐（infp)，因此沒什麼機會和她單獨說到話或要ig🥲\n一直很好奇她的mbti，但不敢問，所以想請有空的人幫我分析看看！以下是我對她的觀察：\n\n1.平時很文靜，但如果有人找她聊天，似乎很快就能聊得起來。\n學姊不是那種會主動找別人聊天的人。但當同組的人主動找她說話時，她都會面帶微笑地和對方聊天。不過有觀察到學姊好像比較屬於聆聽的那一方，會主動問一些問題讓對方回答。\n\n2.（好像）不喜歡講自己的事。\n平時上課我坐在學姊前面。因此很容易會聽到她和旁邊的人的聊天內容（當然也有一點偷聽的成分><\n學姊很喜歡看書。有一次在圖書館排借書機時剛好遇到學姊站我前面，看到螢幕上學姊的借書紀錄那邊有好幾本文學小說，而且都是同一位作者寫的。\n不過某一次聽到學姊和旁邊的同學聊天時，對方問她：「妳平常喜歡看什麼書呀？」，學姊就只回答：「沒有特別喜歡的耶。」然後就轉移話題了。發現當別人問一些關於學姊個人的問題時，學姊的回答太多都很含糊。\n\n3.很貼心/細心\n某次上課時生理期來，因為沒算日期，所以不小心沾到🥲 發現時上課上到一半，我又不敢直接站起來去廁所（怕被看到痕跡）。整個很慌張一直偷偷伸手摸褲子後面。結果下課鐘響時學姊忽然拍拍我的肩，然後遞給我她的外套，小聲和我說外套口袋有衛生棉叫我趕快圍著外套去廁所換（雖然很丟臉但真的被暖到😭\n\n還有期中報告的簡報。我們用的是共編，因此會有每個人用的字體、行距、文字大小不同的問題。但因為沒有很明顯，所以也沒有人特別提出來。\n直到這星期上台報告前，發現簡報的版面變得很整齊，每一頁的細節都很統一，而且還換了一個很好看的模板。後來聽說是學姊花時間幫大家改的。（真的覺得學姊人很好，現在期中明明這麼忙。\n\n目前想到的就這些。不知道有沒有辦法大概推測出學姊是什麼mbti >< 因為我平常就只會看和我自己的人格相關的資訊，對其他人格的理解不多。所以希望麻煩大家幫我分析（如果還有需要我提供什麼細節可以和我說！我會努力回想看看",
        "comments": [
            "我也社恐 但對喜歡的類型挺主動ㄉ\n直接搭話（用你觀察到的細節讚美他 \n預測反應應該是小驚訝跟簡單的謝謝\n然後 下一步就\n我可以請問你的mbti嗎～\n1. 直接回答是什麼\n2. 不知道\n如果是2 氣氛還行\n那我會再問她ig 傳mbti的網址給她",
            "資訊太少了",
            "從這些資訊能聯想到的大概就IFJ吧",
            "我倒覺得你應該先跟她當基本的朋友再問MBTI\n況且也不是每個人都有測過MBTI",
            "感覺是綠老頭",
            "Intp我猜",
            "光看這幾點只感覺得出來是Fe用的挺好的人",
            "看1跟2感覺是Fe 陽面\n猜個fj 或tp"
        ],
        "number": 50
    },
    {
        "title": "#小說 MBTI狼人殺 第一夜：突如其來的狼人殺",
        "link": "https://www.dcard.tw/f/mbti/p/257133427",
        "tags": [
            "小說",
            "mbti"
        ],
        "content": "前一章的連結在此：\n\n初始之夜：謎樣的建築 - Dcard\n0\n閱讀前的重要提醒：\n\n\n1：本作品是從作者已經創出的「既有角色」中，再根據人格類型分組抽籤後，再投放到這個遊戲裡面的，所以如果覺得各個人格類型的角色表現跟自己不像「純屬正常現象」，請不要把自己帶入進去，每個角色都是有自己的獨立經驗及性格的，不可能完全符合所有的刻板印象。\n\n\n2：本作品含有部分獵奇、處刑、黑暗、角色死亡等劇情內容，不喜者慎入。\n\n\n3：原作世界觀就已經含有部分奇幻魔法要素，登場人物都不是完全的人類，因此可以做出一些人類做不到的事情也很正常，不用太驚訝。\n\n\n4：CP向除了角色故事背景中有提到的，其餘要組隨意，不要因此產生爭執或吵架就好。\n\n\n5：登場角色全員都是女性。\n\n\n6：蛤？你想知道作者的mbti？問就是SDVX。\n\n以下正文：\n\n我們幾人你看我、我看你，隨後再同時看向了廣播的來源。\n\n「狼人殺」？先不管前面的「真實版」的意思，光是「狼人殺」這個名詞我就沒有聽過了，所以完全沒辦法理解這句話的意思。\n\n「那個......。」\n\n就在這時，一位粉色長頭髮的少女舉起了手：\n\n「不好意思......請問狼人殺是什麼？」\n\n原來不是只有我一個人不知道啊......。\n\n「現在正要開始說明遊戲規則，還請各位稍安勿躁。」\n\n冰冷的電子音再次響起，它的語速不怎麼快，我能看到已經有些人不耐煩了。\n\n不過當我現在靜下心來仔細觀察在場的所有人時，我才意識到一件事——在我們之中，居然有幾個小孩子也混了進來。\n\n尤其是坐在帷幕那一側的幾人之中，有一個白色長髮的小女孩被明顯比她高超過30公分的少女包圍著，她即便是坐在椅子上，也只能剛好露出一顆頭而已，怎麼會連這麼小的孩子都被捲入了這種事件中呢？\n\n「由於在座有幾位從未玩過狼人殺，因此在此會從頭開始進行說明。」\n\n廣播的聲音將我的注意力拉了回來，那道毫無感情的電子音繼續響起：\n\n「首先，玩家將會分成兩大陣營——村民陣營與狼人陣營，在本場遊戲中，村民陣營總共有十二人，狼人陣營則有四人，狼人之間互相知道彼此的身份，村民則只能知道自己的所屬陣營。」\n\n「在村民陣營之中，有兩位預言家、兩位獵人，其餘村民無特殊技能。」\n\n「每天深夜23：00之後，狼人可以出門去殺害村民，一日限定對一人下手，否則視為犯規，將會直接把全體狼人擊殺。」\n\n「在有人被殺之後，每日下午16：00將會召開集會，由所有存活的人聚在一起進行討論，並投票表決一位妳們認為可能是狼人的人並進行槍決，以上就是基本的遊戲流程。」\n\n原來是這樣的遊戲流程嗎？聽起來並不難，不過......前面加上了「真實版」這三個字，就讓整個規則聽起來不讓人那麼放鬆了。\n\n「由於本次狼人殺是真實版狼人殺，因此給予了一些時間限制與條件限制，首先，除了23：00至01：00之間，所有人禁止戰鬥，若有發生，則視為違規，直接槍決。」\n\n「狼人只能在23：00至01：00之間外出殺人，01：00後需盡速回到自身的房間內，否則將會被無差別攻擊的怪物擊殺，直到上午6：00才能再次離開房間。」\n\n「此外，因為是真實版狼人殺，村民在遇襲時可以反擊跟逃離，狼人在選擇襲擊對象時最好慎選，以免遭到反殺。」\n\n就在這時，一名黑色短髮的少女舉起了手：\n\n「等一下！這到底是什麼意思？我記得狼人殺只是普通的桌遊而已，為什麼會有反殺的問題？」\n\n廣播沉默了一下，接著才開口道：\n\n「這是『真實版』狼人殺，所以上述提到的『殺』與『處決』，都是真的。」\n\n「狼人必須使用武器，來殺掉村民，同樣的，被襲擊的時候，村民也能試著躲開狼人的攻擊，甚至反過來殺掉狼人。而所謂的槍決當然也是真正意義上的槍決。」\n\n聽到這邊，一個金色頭髮、綁著馬尾的少女用力拍了一下桌道：\n\n「如果是這樣的話——這不就是在自相殘殺嗎？！妳有病吧！」\n\n在聽見主謀的說明後，大家都有些躁動起來，事實上，我自己也有點不安，畢竟......即使不認識，但突然要我殺人，我實在也想不到什麼合適的理由。\n\n如果被分配為村民的話，還得要小心身邊的人，除了在遭受襲擊時反殺，就只有在票決時才有機會將狼人票決出去，相當被動，也沒有比狼人一方輕鬆。\n\n「......如果是照妳這樣說的話，那『獵人』跟『預言家』的能力應該也跟我們玩過的不同？」\n\n在大家都焦慮起來時，在我斜對面的一位淺珊瑚色長髮、綁著雙馬尾的少女依然保持著淡漠的神情，並冷靜地向主謀提問，而主謀也馬上回答了：\n\n「本次遊戲中，職位為『獵人』的玩家將會額外獲得一把配槍，作為額外的護身手段，當被票決出局時，能夠選擇帶走一人的機制則沒有變動。」\n\n「職位為『預言家』的玩家則會額外獲得一個水晶球，每晚22：00至24：00之間能夠選擇一名玩家並辨別對方的所屬陣營，當選擇對象為村民一方時，水晶球將會發出白光；若是狼人一方，水晶球則會陷入黑暗之中。」\n\n這時，在我旁邊的藍髮少女也開口了：\n\n「如果是這樣的話，那麼進入這兩種職業的人的房間，不就能直接看出對方的職業了嗎？」\n\n主謀很快的回答了：\n\n「這是有可能發生的事情，只能由當事人自行注意不要洩漏身份，房間內都有足以放置藏匿這些物品的櫥櫃，請自行使用。」\n\n一個褐色長髮、綁著馬尾的少女在聽完主謀的說明之後，便輕敲了兩下桌面，把我們的注意力都引了過去：\n\n「聽起來除了分陣營跟一些規則之外，這都更像是某些考驗人性的惡質遊戲呢......集會時間選在16：00，是為了讓我們從白天6：00起床就能去調查命案現場對吧？」\n\n主謀沒有直接否認，而是說道：\n\n「若有人被殺害，需等有人發現後才會廣播，否則直到16：00的集會時間才會公布有人被殺的事實，另外，被殺的人是人是狼無法得知。」\n\n居然還需要自己調查案發現場......也就是說，即便是像她們幾個那麼小的孩子也需要面對可能出現的屍體嗎？這會不會真的......太殘忍了？\n\n我還在思考的時候，剛才發過言的那名女孩繼續說道：\n\n「喔——這樣我懂了。」\n\n她雙手抱胸，原先還神采奕奕的雙瞳中突然失去光點、狠狠瞪向廣播的方向，同時卻又帶著戲謔的笑容：\n\n「簡單來說妳就是藉著『狼人殺』這個外皮來叫我們彼此自相殘殺，順便奪去我們的記憶還有名字，好讓我們更難信任彼此，來滿足妳那個病態的慾望對吧？」\n\n她突然的轉變把我嚇了一跳，我下意識的想稍微遠離她，卻忘了自己旁邊有人，於是不小心輕輕撞到了身旁的人。\n\n我馬上低聲對她道歉：\n\n「啊......抱歉。」\n\n她也只是微微笑，輕輕搖了搖頭，隨後低聲回道：\n\n「沒關係。」\n\n呼......幸好沒有讓她感到不適，不過聽她的語氣，感覺跟朝炎一樣是屬於比較溫和的人......也許是因為跟這種類型的人相處久了，所以我對這種類型的人會比較有好感。\n\n只是在這種遊戲背景下，即便如此也不能輕易相信她......唉，想到這邊，心情又變差了，真不想一直這樣提心吊膽的過日子。\n\n在被那名女孩嗆過之後，廣播只是稍作沉默後，才回道：\n\n「這一切都是妳們自己的選擇。」\n\n「啊？」\n\n不只是她，我們幾人都露出了不敢置信的表情，這話來的太突然，內容又如此刺耳，先前累積的不安變得更深，再這樣下去，我恐怕真的會崩潰......。\n\n「妳們所屬的陣營，回到房間之後，會自動傳入妳們的腦海之中，今天結束之後，遊戲便算是正式開始，接下來的全由妳們自己來做決定。」\n\n電子音依舊冰冷：\n\n「重要事項宣布完畢，接下來要做什麼全看你們自己。」\n\n之後，她便沒有再說話了。\n\n我們坐在原位沉默了好一陣子都沒有說話，腦中還在消化剛才得知的資訊。\n\n本來發現自己被傳送到一個未知的地方，就已經讓我很不安了，現在又知道自己被迫要參加這個自相殘殺的遊戲，即便不斷告訴自己要冷靜，但也是一點效果也沒有。\n\n而且......朝炎也不在這邊......不，如果他不在，或許還比較好。\n\n我不希望他陷入任何危險，更何況......萬一我跟他不同陣營，那我......不行，又開始了，不能再想下去了，不然真的會崩潰的。\n\n我決定把注意力轉移到外面，大家依然都沉默著，都在思考著自己的事情，ENFP有點不安的望著我，她好像想說些什麼，但是看了看周遭的人之後，又不知道要不要開口的樣子。\n\n好一陣子後，先前發言過的黑色短髮少女再次開口了：\n\n「總之......我們要不要先來確認彼此的稱呼？」\n\n大家紛紛抬起頭來看向她，她在我們都抬頭之後，才繼續說道：\n\n「照她剛剛的說法，我們之後大概會有很多次集會要一起討論各種事情，先知道彼此的稱呼會比較方便吧？順便當個自我介紹？」\n\n嗯......確實蠻有道理的。\n\n大概是怕大家都不開口，她自己便率先說了：\n\n「我是ENTJ，妳們呢？」\n\n或許是受到她的行動鼓舞，在她一旁的翠綠色頭髮的女孩也跟著開口了：\n\n「既然妳都說了......我是ESTJ，別看我年紀小，我可是對自己的行動力很有自信的呢！」\n\n啊......她好像就是ENFP剛才提到的那位會把我們「拖」下去的妹妹吧，環顧了一下四周，似乎沒有其他比較接近這種髮色的人了。\n\n看她那自信滿滿卻又帶點小孩子特有的純真的樣子......好像知道為什麼剛剛ENFP會是那個欲言又止的樣子了。\n\n「啊，我是ENFJ，大家請多指教啊！」\n\n這時，另一位藍綠色頭髮的少女也跟著開口了，她的笑容跟我旁邊的黑髮少女不同，但是都有某種獨特的氣質，不過她給人的親和力更強一些，如果真的要說的話，在我印象中最接近她給我的感覺的人......好像就是......朝炎？\n\n「那、那個......我是ESFJ......妳們好？」\n\n也許是因為旁邊的兩人都已經自我介紹了，被夾在中間的白色長髮的女孩也急忙跟上幾人，不過因為她身高實在太矮了，看起來她很努力想讓自己能夠被其他人看見，只是終究還是只能露出一顆頭而已。\n\n「啊！我是ESFP！大家好啊！」\n\n在這之後，一位淺紫色短髮的少女跟著開口了，她嘴裡的虎牙跟給人的感覺都有點傻裡傻氣的，總感覺跟ENFP有那麼一點像......她們的稱呼也只差了一個字母而已。\n\n對了，目前為止，這些人格類型的字母似乎都是在固定的八個英文字母之間循環，看來這八個字母都有自己特定的意義吧，不曉得圖書館有沒有相關的介紹書籍，等等一定要去看一下。\n\n「雖然剛剛好像都已經跟大家說過了，我是ENFP！請大家多多指教！」\n\n這時，ENFP也開朗的笑著跟大家打招呼，還是那個對人沒有戒心的模樣啊......真的跟夫人給人感覺一模一樣呢。\n\n「我是ESTP，請多指教啊！」\n\n金色頭髮、綁著單馬尾的少女也跟著接話了，她跟前面幾位不太一樣，更多的是純粹的熱情，看上去也比較活潑的樣子。\n\n「我是ENTP，雖然可能不會相處多少天，但還是請多指教啦！」\n\n剛才對主謀非常沒好臉色看的褐髮女孩也接著開口了，她跟INTP一樣，兩邊瞳孔的顏色是不同的，左眼是藍色，右眼是紅色的。\n\n不過在她說完之後，還沒自介的人都沒開口（包括我自己）......果然，還是不喜歡這種被所有人注視的感覺，可是不講好像也不行。\n\n不過這時，我左邊的藍髮少女先開口了：\n\n「我是INTJ。」\n\n其實在剛剛見到的時候，我就覺得她給我一種神秘的感覺，不知道該怎麼形容，但總覺得......只要再被她多看幾眼，好像就會被她看穿心思似的。\n\n老實說......我有點害怕這種人。\n\n「那個......我是ISFJ，請多指教？」\n\n另一位靛色頭髮的少女也跟著開口，她露出了較為溫和的笑容，但大概是因為太多人盯著她了，所以笑容有些僵硬，沒有像ENFJ她們那麼的自然。\n\n「嗯......我是INFJ，請多指教。」\n\n在我右邊黑色頭髮、綁著辮子的少女也微笑著開口，比起ISFJ，她的笑容要再更自然一些，不過......有那麼一瞬間，我突然覺得她跟INTJ身上都有某種我說不出來的氣質......她們的人格類型也是只差了一個英文字母，好像慢慢能看出一些規律了？\n\n等等......現在變成我被夾在中間了。\n\n「呃......我、我是ISTJ。」\n\n唉，早知道先做好準備了，一開口就有點結巴，真尷尬。\n\n「嗯......我是INTP，說實話不是很想參與這個遊戲......但是還是先請多指教吧。」\n\n啊，INTP也跟大家自介了啊......，不過她就這麼直接把自己的想法講出來了嗎？雖然我也不想參加這個遊戲就是了。\n\n「......我是ISFP，我也不想參加。」\n\n不知道是不是受到INTP的影響，在她旁邊的粉色頭髮、綁著馬尾的女孩也跟著表達了自己的想法，她看起來也沒什麼精神的樣子，整個人趴在桌上，似乎一點都不想參與這件事情。\n\n「那個......我是INFP，雖、雖然還搞不太清楚狀況，但還是請大家多多指教了！」\n\n在ENFJ身旁的粉色長髮的少女也微微向大家鞠躬，不知道為什麼她給我一種大家閨秀的感覺，很像是我之前見過的貴族的大小姐會有的氣質。\n\n「......ISTP，沒事的時候不要找我，就這樣。」\n\n最後，先前在大家都躁動起來時，依然保持著冷靜的態度提問的那名少女才開口自我介紹，只是句子的內容顯然就是不想跟眾人扯上關係的感覺。\n\nENTJ的目光在我們身上掃了一圈之後說道：\n\n「嗯......看來大家都講過了，那接下來大概就是得回去房間確認陣營了。」\n\n「那個......。」\n\n這時，INFP小心翼翼的舉起了手，而ENTJ也馬上點了她：\n\n「請說？」\n\n「就是......。」\n\n她吞了吞口水，才繼續說道：\n\n「妳們......有打算照著剛剛那個廣播的方式去進行遊戲嗎？」\n\n原來她是在想這個......確實，如果能夠不進行這場遊戲就好了......這根本就只是分了隊伍的自相殘殺而已，既沒意義也讓人很不安。\n\n不過在她提問之後，任何人都沒有開口，好一陣子之後，ENTJ才繼續說道：\n\n「誰知道那個主謀會不會打算之後逼我們真的照著遊戲規則來？現在大家都還不知道自己的陣營，會採取什麼樣的態度來面對這場遊戲也不好說。」\n\nINFP還不放棄：\n\n「我是想說......難道不能大家先講好就不要照這個遊戲來進行，然後大家一起試著找方法逃出這個建築物之類的......？」\n\nENTJ冷笑了一下，隨後說道：\n\n「就算這麼做了，妳能夠保證所有人都一定會遵照我們『口頭上』的約定嗎？」\n\n「呃？」\n\nINFP的表情僵掉了。\n\nENTJ則繼續不慌不忙的說道：\n\n「即使是在彼此互相認識的情況下，都有可能出現信任破裂的情況了，今天我們又是失憶，又對彼此陌生，妳怎麼會這麼輕易的相信他人呢？」\n\nINFP被她的一連串言詞弄的說不出話，她只能默默低下頭，小聲說道：\n\n「......可是在場還有那麼多小孩子......。」\n\n看她低落的樣子，ENFJ抬起手輕輕摸了摸她的頭，並安慰道：\n\n「沒事啦，我也相信大家不會這麼輕易的就動手的，何況在場還有好幾個小孩子呢。」\n\nENTJ似乎還想再說些什麼，不過她最後只是攤了攤手，隨後說道：\n\n「總之，既然都已經互相知道稱呼了，就先各自回房確認陣營吧，今天大概也就這樣了。」\n\n眾人紛紛點點頭，不過......我還不知道房間在哪裡，於是開口問道：\n\n「請問房間的位置是在哪裡呢？」\n\nENTJ很快的回答：\n\n「分佈在二樓跟三樓的四個角落的樣子，妳可能得自己找一下自己的房間在哪。」\n\n「知道了，謝謝。」\n\n我站起身朝她鞠躬，這時，ENFP也跑過來跟我說：\n\n「姐姐的房間似乎不在二樓喔！人家之前繞過二樓一圈了，沒有看到姐姐的名字。」\n\n「知道了，謝謝。」\n\n所以是在三樓是嗎......。\n\nENFP接著又馬上跑去找了INTP，熱情洋溢的說：\n\n「我知道INTP姐姐的房間在哪裡喔！我帶妳去！」\n\n「欸？呃......。」\n\n她有點無助的看向我，而我只是揮了揮手：\n\n「妳們自己去吧，我沒關係。」\n\n「呃......我不是這個——。」\n\n她還沒說完，就被ENFP推著走了：\n\n「走吧走吧！GO！GO！」\n\n嗯，雖然很對不起INTP，但至少這樣我可以清淨一下了，好耶。\n\n其他人也紛紛離開了，有不少人開始探索起自己還沒探索過的一樓，不過我已經探索過了，所以直接走向樓梯的方向。\n\n正當我準備要踏上階梯時，突然被人叫住了——。\n\n「欸那個——是叫做ISTJ對吧？」\n\n「嗯？」\n\n我回頭看了下，ENFJ似乎已經把INFP安撫好了，她小跑步過來：\n\n「我剛剛有看到妳的房間在哪裡，我帶妳過去吧！」\n\n呃......我獨自一個人的清淨時光......唉，算了，到房間再好好休息一下好了，這樣也比較快。\n\n「那就麻煩妳了。」\n\nENFJ很順勢的走到我前面，接著說道：\n\n「剛才我們調查的時候，發現三樓的房間只有八間在使用，二樓也是一樣的，三樓的分別是在西北邊及西南邊，二樓的則是在東北邊及東南邊。」\n\n她到了二樓的走廊後，回過頭跟我說道：\n\n「妳的房間剛好就在我的隔壁，我們的房間是在三樓的西南邊。」\n\n「啊......謝謝妳告訴我這麼多。」\n\n她似乎完全不在意剛才的規則的樣子，雖然我們現在也都還不知道自己的陣營，但她也對我沒有戒心的樣子，感覺跟ENFP還有剛才那位INFP一個樣子......還有朝炎也......。\n\n「對了，這棟建築大的很誇張，妳應該也有感受到了，每一條走廊從頭走到尾大概都要快十分鐘，可是沿路上的門除了房間之外都打不開，不曉得為什麼會這樣就是了。」\n\n「......嗯，有感受到。」\n\n我簡短的回應她，唉......不行，既視感太強了，我會一直把她的身影跟朝炎重疊在一起，雖然她比朝炎矮了一些就是。\n\n我之後還是稍微跟她保持一點距離好了，不然可能會干擾到我的思考的。\n\n在走了一段路之後，我們才總算到了上樓的樓梯，在上去之後，馬上就看到了四間相鄰的房間，ENFJ越過了前兩個房間，隨後指著第三間房間說道：\n\n「這裡就是我的房間。」\n\n隨後指向她左邊的房間：\n\n「那邊就是妳的房間，有看到門牌上的字嗎？」\n\n我走過去，看了下門旁的木製門牌，上面確實寫著「ISTJ」的字樣，於是我點了點頭：\n\n「嗯，沒有錯。」\n\n她笑了下：\n\n「那就對啦，我先進去了，有空再聊囉！」\n\n說完之後，她便自己開門走進去房間裡面了。\n\n不過......有空再聊嗎？在知道了自己的陣營之後，真的還能這麼輕鬆的聊天嗎？\n\n只要進入房間後，就會知道自己的身份了，不過也因為如此，我反而有點猶豫要不要這麼快的開門進去了。\n\n我實在不想要當狼人，我不清楚大家的實力，也不想無緣無故的去殺人，更何況......這些人之中還包含了那麼小的孩子。\n\n如果是獵人或村民，感覺也沒有什麼用，我不會用槍啊......村民也太被動了，只能透過投票的方式把狼人票出去，而且還有可能投錯人......。\n\n但如果是預言家......畢竟是村民一方唯一能夠完全確定他人陣營的存在，壓力勢必也會很大......無論是哪個身分，都會有各自的壓力......想到這些，就讓我的頭開始痛了起來......為什麼我會遇到這種事情呢？\n\n朝炎......如果是你的話，你會怎麼做呢？\n\n「怎麼了？」\n\n突然背後有個聲音傳來，把我狠狠嚇了一跳，我回過頭，只見INTJ正站在我身旁，她接著說道：\n\n「妳在這邊發呆好一陣子了。」\n\n「啊，沒、沒事，在想一些事情。」\n\n我連忙揮揮手解釋道：\n\n「晚點還要去弄懂那些人格類型的意思，想做的有點多就......。」\n\n「......妳進到圖書館之後，大門進去的走廊會正對著一張書桌，放在那張桌子上面的就是說明MBTI的書籍。」\n\n她簡短說完之後，我正要道謝，她便轉過身：\n\n「沒別的事的話，我就先回房間了。」\n\n「啊，好。」\n\n她似乎不喜歡跟別人交流，跟我有點像呢。\n\n她的房間是在最靠近樓梯的位置，我順便看了一下在她跟ENFJ的中間的房間住的是誰，結果是ISFP，那個粉色馬尾的小女孩。\n\n所以INTP跟ENFP她們不住在這附近是嗎......。\n\n我又回到了門前，這次沒有再猶豫，而是一鼓作氣的打開了門，畢竟再猶豫下去，也是什麼都做不了。\n\n在我進門並關上房門之後，腦海裡突然傳來一道電子音：\n\n「ISTJ的身份是——預言家。」\n\n我倒抽了一口氣，雖然不是狼人是一件好事......但是預言家......好人這方能不能找出狼人的一大關鍵，就在我身上了嗎？\n\n唉......總感覺事情一直一波接著一波來，再想下去腦袋都要燒壞了。\n\n我索性先不去思考遊戲的事了，總之先看一下自己的房間裡有什麼東西。\n\n這個房間大小剛好，既不會太大，也不會太小，沒有什麼壓迫感，白色的牆壁配上水藍色的地毯，都讓我感覺很舒適。\n\n在靠近門的一側，木製的衣櫃就在那邊，在衣櫃旁邊則是床頭櫃，上面放著一盞檯燈，還有一本藍色的筆記本跟筆袋，我稍微看了一下，筆記本感覺是新的，筆袋裡面則有兩三隻不同顏色的原子筆，還有補充用的筆芯也放在裡面。\n\n床雖然理論上是單人床，但從寬度跟上面放了兩個枕頭的部分來看，這顯然是一張雙人床，棉被、床墊跟枕頭的配色都是純白色的，感覺真的就跟飯店一樣。\n\n我打開衣櫃，裡面放著許多件衣服，一件一件檢查過後，看來都是合身的，不知道主謀是從哪邊弄來這些衣服的。\n\n接著我稍微看了下床頭櫃每一層都有些什麼，最上層被放了一本介紹狼人殺規則的書籍，第二層什麼都沒有，而第三層則放了那個能夠證明我的身分的物品——水晶球。\n\n放水晶球的藍色墊子之下，還有一把鑰匙，我試了一下，發現這跟櫃子的鎖吻合，於是我毫不猶豫的把櫃子鎖上，我可不想要有誰趁機溜進我的房間，然後偷看我的櫃子，因而曝露自己的身份。\n\n把鑰匙收進口袋後，我走到窗邊，才發現在地上有著一把放在刀鞘裡的刀，我急忙撿起來看了一下刀柄，上頭刻印了烏族特有的記號。\n\n沒錯，這是我的刀，但這也讓我更加困惑了起來，為什麼我的刀會在這裡呢？\n\n這一切都太剛好了，剛好的很不尋常，這個主謀對我到底了解到什麼地步？才能做到無論哪方面都剛好滿足了我的需求呢？甚至是將我的刀都準備好了，簡直就像是了解了我的一切一樣。\n\n唉，又開始想多了，來到這裡之後我一直都很緊繃，平常明明就不會想這麼多的......還是繼續調查吧。\n\n最後，在比較靠近ENFJ的房間那側有一扇門，我打開來看，裡面是一間浴室，沒有浴缸的那種，該有的東西都有，也都擺放的很整齊。\n\n房間裡沒有其他的東西了，於是我坐到床邊，拿起筆記本簡短紀錄一下接下來要做的事情。\n\n總之先去圖書館找關於MBTI的書籍，來了解一下所謂的人格類型，接下來要繼續仔細調查二樓跟三......不過這個其他人可能已經先做過了，晚點問一下ENFP應該就可以了。\n\n還是......先去弄清楚「一般的」狼人殺怎麼玩會比較好，畢竟我完全沒有玩過這個遊戲，但就抽到這麼重要的職位......實在還是弄不太清楚這到底怎麼進行的啊......。\n\n我在筆記上迅速記下了這幾項事項之後，把刀也帶上後，走出了房間。\n\n雖然調查這種事讓我自己一個人來也可以，不過這裡畢竟太大了，一個人的話太沒有效率了，不如......先去找INTP好了，兩個人一起的話感覺會比較有效率。\n\n抱持著這樣的想法，我慢慢地往圖書館的方向走了過去，先前她也有透漏過對圖書館的興趣，應該也會先過去那裡才是......。",
        "comments": [],
        "number": 51
    },
    {
        "title": "聚會時最期待聽到哪句話？",
        "link": "https://www.dcard.tw/f/mbti/p/257130050",
        "tags": [
            "聚會",
            "期待",
            "交友",
            "MBTI"
        ],
        "content": "E:下一攤要去哪？\nI:好了時間差不多囉",
        "comments": [
            "IE 都期待的一句話：這攤我請客"
        ],
        "number": 52
    },
    {
        "title": "徵MBTI節目演員🫧",
        "link": "https://www.dcard.tw/f/mbti/p/253893472",
        "tags": [
            "mbti",
            "節目",
            "閒聊",
            "朋友",
            "MBTI"
        ],
        "content": "大家好！我們是人格拼圖《PPT》的節目組🎮🔍\n我們是一部以「MBTI」為主的實境節目，會邀請幾位不同MBTI的嘉賓加入一個群聊，在群聊中透過節目組發送的各種主題和任務，觀察彼此是否會相互影響擦出有趣的火花⚡️ 目前在徵集節目嘉賓 對節目有興趣的朋友可以留下聯絡方式 謝謝💗\n\n目前只會預錄一集！\n\n*拍攝地點以台北為主*\n*拍攝時間約在12月中旬*\n*視情況將會有180-300元報酬*（學生製作小額心意🙏🏻）",
        "comments": [
            "想請問時間都是可以協調的嗎不一定侷限假日？因為很怕時間卡到"
        ],
        "number": 53
    },
    {
        "title": "#小說 MBTI狼人殺 初始之夜：謎樣的建築",
        "link": "https://www.dcard.tw/f/mbti/p/257129228",
        "tags": [
            "小說",
            "mbti"
        ],
        "content": "這邊好像沒有人在放MBTI相關創作的樣子？\n\n如果有不妥的話版主可以刪文沒關係！\n\n主角是ISTJ，原本想找別人的文來代餐卻完全找不到，只好自己動手產糧了。\n\n\n閱讀前的重要提醒：\n\n\n1：本作品是從作者已經創出的「既有角色」中，再根據人格類型分組抽籤後，再投放到這個遊戲裡面的，所以如果覺得各個人格類型的角色表現跟自己不像「純屬正常現象」，請不要把自己帶入進去，每個角色都是有自己的獨立經驗及性格的，不可能完全符合所有的刻板印象。\n\n\n2：本作品含有部分獵奇、處刑、黑暗、角色死亡等劇情內容，不喜者慎入。\n\n\n3：原作世界觀就已經含有部分奇幻魔法要素，登場人物都不是完全的人類，因此可以做出一些人類做不到的事情也很正常，不用太驚訝。\n\n\n4：CP向除了角色故事背景中有提到的，其餘要組隨意，不要因此產生爭執或吵架就好。\n\n\n5：登場角色全員都是女性。\n\n\n6：蛤？你想知道作者的mbti？問就是SDVX。\n\n以下正文：\n\n當我睜開雙眼，看見的卻不是熟悉的房間，而是我從未見過的景色。\n\n眼前看到的，是一片巨大的玻璃帷幕，陽光透過玻璃灑落在大理石製的地板上，外面則是充滿了綠色植物與草地的廣場，我環顧四周，整棟建築由白色與淺藍色為基調，看上去讓人感覺相當舒適。\n\n我坐在一張巨大的白色圓桌前，桌巾潔白亮麗、沒有任何一絲污垢，細數桌旁的椅子數量後，加上我自己的一共有16張椅子，每個椅子上都貼了一張白紙，上面寫成四個不同的英文大寫，我不明白那些英文字的意義，可能是代表某些代號或是稱呼吧。\n\n我轉過頭一看，我的椅子上果然也寫著四個英文字母：「ISTJ」，嗯......？為什麼我總覺得這個組合很熟悉......？\n\n對了......我為什麼會在這裡？\n\n儘管我試圖回想之前發生的事情，但卻找不到任何相關的記憶，只記得昨晚跟朝炎討論完事項之後，我就回到房間睡覺了，下次再有印象，就是剛剛起來的時候了。\n\n總覺得頭有點痛......好像有什麼東西在阻止我去回想，感覺很不自然，雖然對於朝炎的事跟小時候的事情都還記得很清楚，但我還是深刻感受到一股說不上來的詭異感，我總覺得自己好像忘了什麼重要的事情，但是卻找不到任何證據。\n\n仔細檢查過身體，仍然沒有發現任何的異常，除了肚子感覺有點餓之外，也沒有任何不適，那麼現在這個狀況究竟是......。\n\n我搖了搖頭，決定不要再繼續思考下去，眼前的疑點實在太多了，還是先把目前狀況弄清楚再來想怎麼辦吧。\n\n站起身來，我看向與帷幕相對的一側，正前方是一個明亮整潔的大廳，並且有著上下樓的樓梯，在到大廳之前，左右方還各有一條通道。\n\n左方的通道通往有著水藍色大門的廚房，在廚房門口的左側還有一個樓梯，只有向上的樓梯，看來這邊可能沒有地下室。\n\n右方的通道則是通往一扇黑色的門，與四周藍白色調的建築感覺格格不入，我忍不住好奇的走過去看了一下，這扇門上貼著一張白色的紙條，上面寫著：唯有鮮紅的真實被眾人判明的時刻，此門才會開啟。\n\n這是什麼意思？總感覺不太妙......。\n\n隨後，我來到了大廳，這座大廳的正中央有一個漂亮的噴水池，主要是由灰白色的鵝卵石打造出來的，水池裡面也有許多色彩繽紛的石頭，不過沒有魚，是個純粹的觀賞池。\n\n大廳是挑高的設計，往上看能直接透過天窗看見上方蔚藍的天空，總共有四層樓，各個樓層的走道將大廳能夠被天窗照到的範圍被切割成了一個正方形，二樓四個方位的走廊，都有樓梯能夠直接來到大廳，整體空間非常寬敞，看起來就像是高級飯店一樣，而且環境也非常整潔。\n\n要不是現在實在太多疑點了，我很樂意直接在這邊住下來、好好享受一段寧靜自在的時光。\n\n我接著看了看大廳，根據光線的方向來推測，玻璃帷幕的方向是西邊，那麼剩下的方位也就都能判別出來了。\n\n想了一下之後，我決定先從北邊開始探索起，北邊只有兩扇門，分別是男廁與女廁，看起來沒什麼特別的。\n\n不過，就在我要轉身去調查其他房間的時候，背後突然傳來了開門的聲音，我急忙回過頭確認來者。\n\n一名淺綠色頭髮的少女自女廁裡走出，她一面抓著頭、一面小聲碎念道：\n\n「該死......我的狀況已經糟到會在廁所裡睡著了嗎......啊？」\n\n她最後的疑惑是因為發現了我的存在的緣故，這時我也注意到，她兩邊的瞳孔並不是同個顏色的，左眼是紫色，而右眼則是褐色，感覺蠻有特色的。\n\n不過我也馬上察覺到，這名少女給了我一種強烈的熟悉感，雖然不清楚，但我總覺得我在哪裡見過她，只是依然想不起來。\n\n既然已經對上眼了，我決定主動出擊：\n\n「妳好，請問妳是剛剛醒過來的嗎？」\n\n她疑惑的看著我說：\n\n「呃......對，雖然我不知道為什麼是在廁所裡——話說這是什麼地方啊？」\n\n她這時才開始觀看周遭的狀況，雖然表情沒有太大的變動，不過她似乎比較在狀況上了，只是......她也是剛剛才醒來，看來沒有辦法從她身上問出一些線索了。\n\n經過了一陣思考之後，她才說：\n\n「算了，先去找點吃的好了，肚子有點餓了。」\n\n「如果是要吃的，這裡有廚房。」\n\n我的肚子也越來越餓了，剛才在調查的時候甚至咕嚕叫了幾聲，於是很順勢的說道：\n\n「我剛剛有稍微看過一樓的空間，可以帶妳過去。」\n\n她沒有拒絕，而是相當乾脆的說道：\n\n「好啊，那就麻煩妳了。」\n\n我帶著她到了廚房，這間廚房比我先前想的還要大，大致上可以分成兩個區域，比較靠近門的是一些放置食材的地方，較遠處才是做菜的區域。\n\n我看了下放食材的架子，發覺外面的架子上放到大部分都是能夠直接拆封吃的食物，比如麵包、餅乾之類的，而旁邊的冰箱裡打開，也冰了不少肉跟蔬菜，下層還有放各式各樣的水果。\n\n「這邊食物感覺挺充足的啊？」\n\n我轉過頭看向她，她已經拿起一個麵包開始吃了，一面吃一面評價道：\n\n「味道還不錯，這裡放的零食也很多，那邊也有油鍋之類的工具，要是有馬鈴薯就能直接自製薯條來吃了，好欸。」\n\n為什麼會先想到做薯條那方面去啊......？\n\n雖然我不喜歡吃零食，總覺得很沒營養，但在看見這麼多食物之後，我的肚子也開始不斷發出抗議聲，而且也還有很多沒有探索的地方，於是我也從架子上先挑了個肉鬆麵包吃，等晚點有空再來下廚吧。\n\n「對了，剛剛還沒問，要怎麼稱呼妳？」\n\n她把麵包吃完之後，擦了擦嘴便繼續向我提問。\n\n我正要開口回答，卻赫然發現一件事——我想不起來自己的名字。\n\n這個發現頓時讓我毛骨悚然，因為平時並不太會特別注意，所以先前沒有察覺到這個異常，可是為什麼我居然會把自己的名字給忘了？\n\n再綜合先前感受到的種種異常，心底的不安感變得更加強烈，我下意識握緊了雙手，告訴自己要冷靜，但是身子卻不禁開始顫抖，即使我深呼吸了好幾次也停不下來。\n\n「喂，妳還好嗎？」\n\n她的聲音將我拉了回來，手不知何時已經搭在我的肩上：\n\n「妳臉色都發白了，沒事吧？」\n\n「呃......我......。」\n\n腦子裡一片空白，無論我怎麼回想，能夠想到的就只有當時在椅子上看到的四個英文字母，即使試著回想朝炎在呼喚我的時刻，整個句子裡唯獨想不起我的名字的部分，其餘的部分卻都有著明確的記憶，好像腦袋裡的記憶被人動過手腳似的......不，莫非真的就是有人對我的記憶動過手腳了嗎？\n\n「喂？」\n\n啊......不行，不能再想下去了，這樣下去我可能會沒辦法保持理智......也會讓她擔心。\n\n可是在沒有記憶的情況下，我真的沒有辦法給出一個精準的回答，無可奈何之下我只能實話實說：\n\n「抱歉......我想不起來自己的名字，沒辦法回答妳。」\n\n「嗯？沒有記憶？」\n\n她一臉不敢置信的看著我，而我也點點頭道：\n\n「其實剛剛起來的時候，我就覺得很奇怪了，好像腦袋裡的記憶被人動過一樣，明明其他的部分都記的很清楚的......但就是只有自己的名字很模糊，只能記得一個由四個英文字母組成的詞，不過我完全不知道這些英文字母代表的意思，也從未見過這個單詞，所以感覺這更像是被強制塞入腦中的資訊......。」\n\n在聽完我的敘述之後，她低下頭思考了一陣之後，才回道：\n\n「所以妳剛才臉色才變得那麼糟嗎......？」\n\n我點了點頭，說實在的，要不是因為她一直給我一種熟悉感，好像我們已經認識了許久一樣，不然我也不會輕易的跟她透漏這些想法，畢竟在這種陌生的環境下，我對四周的一切都提高了警覺，包括剛才會開始吃麵包，也是因為她已經先吃過，明顯沒事之後才吃的。\n\n雖然也不得不承認有一部分原因是因為我的肚子真的餓極了，有點難以忍受，才順勢就吃下去了的。\n\n這時，她突然對著我說：\n\n「......看來我的狀況跟妳一樣。」\n\n「咦？」\n\n我看向她，而她則是攤了攤手道：\n\n「我也想不起來自己的名字，而且也是其他部分都記得，就是想不起來名字的部分而已，然後也是有個英文單詞，不同的是我看過這個單詞就是了。」\n\n「妳知道那是什麼意思嗎？」\n\n我馬上靠過去：\n\n「能不能請妳我說明一下呢？」\n\n她又思考了一下之後才說：\n\n「妳先把妳自己想到的單詞講出來吧，因為有些事我也還沒完全確定，還需要再多一些情報。」\n\n聞言我立刻回答：\n\n「我的話是ISTJ。」\n\n她馬上彈了個響指：\n\n「那我知道這是什麼了。」\n\n我沒有再打斷她，而是靜靜聆聽她接下來要說的話。\n\n「這個是指我們各自的mbti類型，妳的是ISTJ，我的則是INTP，都是16種人格的其中一種，既然連妳這種先前從未聽過mbti的人，都會突然產生對人格類型的字詞的印象，所以「有誰動過我們的記憶」的這個推論方向不會有錯了，只是為什麼要這樣做就還不清楚了，總之，看起來目前先用這種人格類型來互相稱呼比較方便。」\n\n原來是指人格類型嗎......不過她剛剛提到了這種人格類型有16種，所以剛剛看到的椅子有16張......也就是說，被聚集過來的是16種人格各一位嗎？\n\n「我沒猜錯的話，除了妳跟我之外，應該還有其他14個人在這裡，而且每個人的人格類型都不同，只是我們還沒遇到他們而已......出去看看吧？」\n\n我將塑膠袋丟進了垃圾桶，將手洗清之後，便轉過身：\n\n「嗯，走吧。」\n\n踏出了廚房，我先帶著INTP去看了一下玻璃帷幕前的圓桌，在看過16張椅子上的英文字母後，她更加確定這些是在指所謂的mbti，雖然我還是不太懂那到底是什麼，但既然只是要拿來當作名字以外的替代稱呼，那它的意義也就沒那麼重要了，晚點再說吧。\n\n這之後我們又繞了一樓一圈，基本上一樓的設施並不多，除了廁所之外，只有兩間淋浴室（一樣分男女），以及幾扇打不開的門，似乎沒有其他的線索了。\n\n我跟INTP很快決定要上樓繼續調查，不過就在我們準備要從樓梯上去的時候，二樓也有個紅色長頭髮的少女走了下來，她一看見我們，就滿臉興奮的喊道：\n\n「啊——！！發現了兩個沒見過的姐姐！」\n\n我跟INTP對看一眼，心裡的想法全寫在了臉上：姐姐？\n\n還沒弄清楚狀況，她就從樓梯上一蹦一跳的跳下來，並且一口氣抱住了我們兩個：\n\n「妳們好——！」\n\n呃......這麼熱情的打招呼方式，我實在有點承受不了啊......。\n\n不過畢竟已經被抓住了，我也沒辦法馬上掙脫，只能穩住身子，防止跌倒。\n\n只是......又是那種莫名的熟悉感，我好像在哪裡見過她，可是還是想不起來具體情況，這種感覺真的好討厭。\n\n她沒有抱住我們很久，很快的就鬆開雙手，然後滿臉好奇的問我們：\n\n「姐姐們也是才剛剛醒過來嗎？一樓都有什麼東西呀？剛才我都還沒下來過！都還不知道有什麼東西呢！」\n\n「等一下、等一下！」\n\nINTP舉起了手，示意她先暫停一下，而這時我也才發現——她明明就比我高，怎麼直接就叫我姐姐了？\n\n「嗯？怎麼了？」\n\n紅髮少女貌似沒意識到自己的作為讓我有點困擾（看INTP的表情，她應該也覺得有點尷尬），而是相當直接的繼續自己的提問，看她閃閃發光的藍色雙瞳，我突然有種不妙的預感......我實在不擅長應付這種人啊。\n\n「為什麼......是姐姐？妳看起來跟我們年紀差不多啊？」\n\n啊，原來她也在想這個問題啊。\n\n只見紅髮少女歪著頭、相當天真的回問：\n\n「因為我感覺姐姐們比較我成熟呀？」\n\n好吧，好像有點道理。\n\nINTP扶了下額頭，隨後才繼續說：\n\n「所以......妳也是剛剛突然發現自己在這個地方的嗎？是不是也忘記了自己的名字，但卻有一組英文單詞莫名其妙的浮現在腦海裡？」\n\n聽見她的話，少女馬上用力地點頭：\n\n「大家都是這樣的，有個感覺很聰明的姐姐說這是一種什麼人格的稱呼，現在只能先這樣互相稱呼囉？我是ENFP！姐姐們呢？」\n\n這麼直接就跟我們透漏稱呼了嗎？她好像真的對人沒有什麼戒心呢......既然如此，我對她太謹慎好像也不太好。\n\n想到這裡，我便開口說道：\n\n「我是ISTJ。」\n\n大概是看我已經回答了，INTP也很快的跟上：\n\n「啊......我是INTP，妳剛剛有說到『大家』......所以這裡還有其他人對吧？還有哪些人在嗎？」\n\nENFP點了點頭後說道：\n\n「我剛剛在樓上已經遇到好多人了！有好幾個姐姐都在圖書館看書，也有一些人在三樓的娛樂室，四樓好像還沒人上去過......。」\n\n她還沒說完，INTP便打斷了她：\n\n「那妳可以帶我們去四樓看看嗎？」\n\nENFP似乎不在意被打斷的事情，而是很爽快的答應了：\n\n「嗯！我們一起去吧！」\n\n說著，她便自己先跑了上去，我跟INTP則慢慢跟在後面。\n\n這棟建築佔地真的非常大，我們光是上了二樓之後，拐到角落能夠上下四層樓的樓梯，就花了不少時間（因為手邊沒有手錶，所以沒辦法知道具體花了多久，只是體感至少有快十分鐘）。\n\n在上樓之前，我也順便看了下樓梯旁的通道，通道盡頭是由紫色外牆做裝飾的圖書館，深棕色的大門目前是關上的，有時間也來這邊調查看看好了。\n\n一路到了四樓之後，這邊的確沒有什麼人煙，在左側通道的盡頭處，是一面綠色外牆配上潔白色的大門，上面的匾額寫著：「園藝室」。\n\n想到廚房跟圖書館的樣子，看來每層樓的這個位置都有一個特殊設施。\n\n「哇——居然有園藝室！」\n\nENFP馬上衝到園藝室的門前，一臉興奮的說：\n\n「人家最喜歡花了！不知道裡面有沒有花？」\n\n我跟INTP對看一眼，既然這裡遲早是要來調查的，不如現在就先跟著ENFP好了，而且不得不說，我也有點好奇園藝室裡會有什麼設施。\n\n大門沒有鎖上，在推開門之後，首先看到的是在整個房間正中央的大樹，就生長在一個巨大的圓形盆栽裡面。\n\n在大樹與大門之間，有一張白色的長椅面對著大樹，樹的上方則是向上凸出、呈半圓形的天窗，陽光自天窗上撒落了下來，讓這些身處密室的植物依然能夠得到應有的能量來源。\n\n我觀察了一下，這邊的植物看起來與我記憶中所知的類型相當相似，但卻好像有點不同，難道是一些我不曾見過的亞種嗎？\n\n每一個盆栽旁邊都有一些灑水裝置，不過看起來不是自動定時灑水的，還是需要有人手動操作才行。\n\nENFP繞了室內一大圈之後，有點沮喪的說：\n\n「這邊都沒有花，是因為季節不對嗎？」\n\n「可能是吧。」\n\nINTP一面摸著大樹底下的泥土，一面回答道：\n\n「不過這些植物看起來都跟我熟知的那些植物不太一樣，所以我也不能掛保證就是了。」\n\n她將一小撮泥土用手指夾起來，隨後搓了下，一副若有所思的樣子。\n\n我忍不住問她：\n\n「妳在做什麼？」\n\n她將手上的泥土拍掉，隨後轉身對著我們倆說道：\n\n「泥土是濕的，剛才看了下，這邊的供水系統不是自動的，看來這裡已經有人來過了，而且還給這些植物都澆過水了。」\n\n聽她講完，ENFP馬上將左手握拳、敲到右手上，一副恍然大悟的樣子：\n\n「啊！會不會是那個藍綠色頭髮的姐姐跟那個翠綠色頭髮的妹妹呀？我忘記她們的代號了......不過人家剛醒來的時候，好像有看到她們是從樓上下來的。」\n\n我看向她問道：\n\n「妳目前為止遇到了幾個人？」\n\n她抬頭思考了一下，然後才說：\n\n「加上姐姐妳們的話，好像有十多個人了喔？雖然我沒記清楚到底有幾個人......好像有一兩個姐姐從頭到尾都待在角落，也不跟大家說話，所以沒什麼印象。」\n\nINTP接著提問了：\n\n「妳們醒過來多久了？」\n\n「嗯......我想想看......。」\n\n不得不說，ENFP的表情是真的挺多的，她正用一根手指輕輕抓著頭，深深皺著眉頭還緊緊抿著嘴，像是怕我們看不出她在思考一樣。\n\n她這個直率的樣子，倒是跟夫人有點像，想到這裡，我的嘴角不由得上揚了一些。\n\n好一陣子之後，ENFP才回答我們：\n\n「因為人家沒有手錶，所以不知道是幾點起床的，不過走廊上有時鐘，人家第一次看到時鐘的時候......好像十點多的樣子？應該至少也醒了至少一個小時以上了吧？」\n\n我回想了一下，當時在調查大廳的時候，時鐘顯示的時間的確也是十點多......所以我們醒來的時間實際上都是差不多的。\n\n不過，這也讓我產生了疑惑：\n\n「妳們說妳們還沒有到過一樓......所以妳們都在上面的幾層樓探索？」\n\nENFP點了點頭，接著說：\n\n「因為人家的房間裡就有一些零食了，所以沒有急著去找食物，然後大家都對圖書館裡的書比較有興趣......還有一些人是在三樓的娛樂室直接找玩具來玩了呢。」\n\n「居然還有娛樂室這種地方？這邊真的不是飯店嗎？」\n\nINTP忍不住吐槽了，而ENFP則是一臉認真的說道：\n\n「如果真的是飯店，那應該要有服務人員才對，可是整棟樓都沒看到——啊！還是說——！」\n\n她說著說著突然看向我：\n\n「ISTJ姐姐就是服務人員呀？」\n\n「......蛤？」\n\n這是什麼奇怪的結論？我奮力搖了搖頭：\n\n「不，絕對不是妳想的那樣。」\n\n「欸？不是嗎？」\n\n她居然還不太相信的樣子，如果我能看到自己的表情，那現在肯定是滿頭黑線的狀態吧：\n\n「為什麼妳會這麼想......我跟妳們一樣，都是突然發現自己在這個陌生的地方，而且也忘了自己的真實姓名，在這點上跟妳們沒有什麼不同之處。」\n\n而她則是用那雙依然閃閃發光的雙瞳，將雙手握拳並放到身前，還一臉崇拜的對著我說：\n\n「因為人家感覺ISTJ姐姐很認真很穩重又很靠譜嘛！」\n\n我不得不抬起手遮住她投過來的視線，唉，剛才的感覺是對的——我真的不擅長應付她啊。\n\n大概是察覺到了我的尷尬，INTP插入了我們的話題之中：\n\n「行吧，不管她是不是真的是這個飯店的服務人員，現在她跟我們一樣，都是失去記憶然後被莫名其妙關在這裡的人罷了，問她也得不出別的資訊的，還是繼續去調查環境比較實際一點。」\n\n「喔......。」\n\nENFP有點失落的低下頭，不過這個狀態沒有持續多久，她又打起了精神：\n\n「啊！不然我帶姐姐們一起去娛樂室看看吧？裡面有很多好玩的東西喔！」\n\n說實在話，我比較想先去圖書館，但是娛樂室在三樓，離這邊稍微近一點，於是我點了點頭，同意了她的提議。\n\nINTP看我沒有異議，便也沒有表達反對意見，而ENFP則開心的轉過身，當她正要跑出園藝室的大門時，在我們身後突然有一道冰冷的電子音傳了過來：\n\n「所有人員注意，請盡速前往一樓大廳，有重要事項要宣佈。」\n\n我們三個同時望向了聲音的來源，那是一個看上去沒有什麼特別的喇叭，而這個時候，喇叭又再次傳出了聲音：\n\n「再重複廣播一次，請盡速前往一樓大廳，有重要事項要宣佈。」\n\n「那個......先走吧？」\n\nENFP率先開口了：\n\n「不然再磨蹭下去，那個翠綠色頭髮的妹妹肯定會生氣的跑來把我們拖下去的。」\n\n居然能讓她用上『拖』這麼激烈的動詞，看來那個人的性格相當強烈啊。\n\n不過先前我們已經自己漫無目的探索了這麼久，總算能夠得到一個明確的目標，倒也不算是一個壞事，於是我也跟著附和道：\n\n「走吧，至少這樣會比較知道到底要做什麼。」\n\nINTP也沒有再多說什麼，我們三人迅速的來到了大廳，因為是從四樓趕過去的，當我們到了的時候，其他人已經在座位上等我們了。\n\n畢竟讓大家等太久也不太好意思，我們沒有再多說些什麼，分別到了自己的位置上之後，便坐下來，仔細聆聽廣播接下來的內容：\n\n「確認人數無誤......正式在此宣布——真實版狼人殺正式展開！」",
        "comments": [],
        "number": 54
    },
    {
        "title": "MBTI跟生理性別一樣",
        "link": "https://www.dcard.tw/f/mbti/p/253696366",
        "tags": [],
        "content": "你生下來就是生理男性\n（一般情況下）你不會小時候是男的 隨著年紀漸長變成女的\n也不會60%是男的40%是女的\n也不會因為你喜歡穿女裝所以變成生理女\n\n你是ISTJ \n不會現在是ISTJ 隨著年紀漸長變ISFJ \n不會60%是ISTJ 40%是ISFJ \n不會因為對人很好所以變成ISFJ\n\n生理性別可能影響性別氣質\nMBTI 也可能影響特質\n但反過來說特質不影響MBTI \n就像性別氣質不影響生理性別\n\n然後先後不要搞混\n不是因為你很注重經驗與效率所以你是ISTJ \n是因為你是ISTJ 所以你喜歡這樣（隨便舉例的，再說一次MBTI不是在講行為與特質）",
        "comments": [
            "想請問那我該怎麼確定自己生理MBTI是什麼樣子？🙇‍♀️\n這個問題困擾我很久了，我每天都在思考哪個才是自己最初最舒適的樣子，但總是沒有結論\n-\n我只覺得自己的Ni「可能」是偏低的，而Ti與Fi都是不可或缺的功能，少掉其中一個我都會不自在",
            "只要是後天靠做測驗來得知MBTI\n就不是天生的\n傻眼\n要不然都不用靠做選項，而是靠生辰八字做mbti好了\n怎麼會有人以為mbti不會變"
        ],
        "number": 55
    },
    {
        "title": "常常被質疑的INFP人",
        "link": "https://www.dcard.tw/f/mbti/p/253890387",
        "tags": [
            "infp",
            "有趣",
            "閒聊",
            "MBTI"
        ],
        "content": "知道為什麼每次MBTI測出來都是INFP-t\n卻常常被朋友說根本不像INFP人\n這邊來舉兩個例子\n\n案件一：\n暑假在家閒到發慌的時候\n我就想說來開個小帳IG直播唱歌\n我：「我↗把↗我↗的青春給你～～」\n「你是我↗無二無別↗↗（大破音）」\n\n下面的朋友留言：\n「我正式把你踢出I人行列，你絕對不是INFP」\n\n我：？？？？？我就想唱歌？\n案件二：\n（前情：當時籌劃很久的旅行，因為朋友突然說不想去所以我就跟朋友吵架了）\n\n（跟INFP朋友訴苦的我）：我是真的不知道為什麼他要這樣欸\n朋：你是真的無法理解嗎？你真的百分百不是F也不是P（重申第二次）\n\n我：（已經不想辯駁了）\n諸如此類的事情一再發生\n總而言之就是他們覺得我缺乏共感能力\n然後在朋友當中又是那種超嗨的人\n\n但是我每次看到對於INFP的分析又覺得很有共鳴\n常常會因為一些事情覺得很感傷\n也常常會希望別人肯定我\n還常常會悲觀的想自己的存在有啥意義\n還有常常覺得自己隨心所欲什麼都做不好\nJust like：\n我真的覺得哭死中肯 這就是我\n但把上面這段跟朋友說了之後 他只跟我說\n「別的我不敢肯定 但你的MBTI一定是林黛玉。」\n我：⋯⋯謝囉^^\n\n\n漫畫來源：line WEBTOON",
        "comments": [
            "好奇你朋友是有在研究MBTI的人嗎🤔\n因為聽起來就像是只從16p網站測完看完敘述就沒繼續深入的以前的我w",
            "請問漫畫是什麼？",
            "如果有稍微深入研究就會知道四個英文字不是只有字面上的意思\nI不等於內向，F不等於洞悉情感，P不等於隨和到爆\nINFP的4個功能分別是Fi-Ne-Si-Te\n案件一：\n雖然說內向者，但如果是在自己覺得安全(心理上)的環境中，INFP是可以很外放的\n雖說在IG直播唱歌挺猛的w，但我猜你的小帳應該只有你比較親近的幾個朋友吧\n簡單來說，如果把環境分成房間外和房間內，外向者可以在房間外比較自在，內向者反之，儘管內向但不代表你不能把親近的人帶進你的房間內\n\n案件二：\n就像最上面說的，INFP的F是Fi，而共感能力強那個是Fe(FJ型的人)擅長的領域，INFP擅長的是以自己的價值觀或感受(Fi)作為起點和基底，將自己投射到與對方相同的情境中來同理，當然如果今天你的的Fi是認為旅行對你意義重大而認真籌劃，自然無法同理臨時爽約的行為，因為與你的基本理念相悖\nINFP的FP所代表的「在不違反自身原則的前提下能對周遭保有很大彈性」(真的不要再以為P是一切隨和了=w=)\n雖然說我也不能保證你一定是INFP所以只是以功判斷能Fi下去分析你的行為",
            "無關人格 大部分人被爽約都會不爽吧",
            "因為大家都只懂一點皮毛不去研究八維只會二分法就在那邊叭叭叭",
            "infp就林黛玉啊\n妳的文字看起來就超級infp"
        ],
        "number": 56
    },
    {
        "title": "我的MBTI是DUMB",
        "link": "https://www.dcard.tw/f/mbti/p/257126069",
        "tags": [
            "mbti",
            "MBTI",
            "榮格八維"
        ],
        "content": "從幾年前開始流行的時候測的16p，測出來ENFP。\n後來碰八維，判斷出ESFJ，加進社團後討論一下被判斷ISTP，一下INTP，最後又是ENFP。\n繞來繞去，最後還是當個DUMB好了。\n\n雖然說大家嘴上都說自己判斷，但是當我判斷某個功能時，很容易被說是誤判，這個也誤判，那個也誤判，每個人說的都不一樣，身邊沒有研究MBTI的朋友，網路上的人不夠了解我，而我還不熟悉理論以致於需要藉由他人的熟悉來判斷。\n\n我的內心狀態和外在狀態相當割裂，有一個壓力告訴我，我應該要這樣，我應該要那樣，但是都相當違背所謂放鬆的狀態，我幾乎快要無法判斷，什麼叫放鬆，認知功能相當混亂，互相打架，感覺自己什麼功能都做不好。\n\n八維和類型是真的無法切割嗎？因為不像某種類型，來藉此判斷什麼功能誤判or做不好。\n\n\n題外話：\n昨天得到這個測驗結果，它提供兩個、多個情境讓我判斷哪個更像我，我認為比較不會有巴納姆效應。\n不過劣勢的部分因為我的身心問題我很難抉擇，可能因此讓人覺得我很多功能都喪失吧。",
        "comments": [],
        "number": 57
    },
    {
        "title": "研究生和指導教授的mbti組合",
        "link": "https://www.dcard.tw/f/mbti/p/253681575",
        "tags": [
            "研究生",
            "教授",
            "MBTI"
        ],
        "content": "大家好～第一次在這邊發文\n今天突發奇想迸出一個很有趣的觀察\n本人是ENFP，正在讀特教所！\n最近有點好奇指導教授是哪型人格，經過爬文和分析之後覺得教授應該是ENFJ（同學也覺得有像🤣)\n然後看到這段文字也覺得很貼近教授的指導模式⬇️\n綜上述，總覺得同樣身為NF組，老師似乎蠻懂我的特質，我也蠻能get老師的意思的🤔️\n我的好朋朋是INTJ，她教授感覺很像INTP，我也覺得他們溝通上邏輯是通順的，這個發現讓我很興奮！或許找指導教授前可以先一起測一下mbti（沒有啦www",
        "comments": [
            "偶然滑到這篇文，因為我最近也在猜我教授是什麼人格。他很常說聽我的、我是這樣想你參考看看、我覺得⋯但我也不是要逼妳，這類話，我就在思考他是不是intj 😂",
            "我和我上個學校的教授都是INTP-A，互相在想法上廝殺（激烈的辯論）XDDD，真懷念啊",
            "蠻有趣的耶～！\n要給指導教授測mbti機率太低了吧🤣\n要自己分析的話也要很了解教授呢\n但是感覺如果雙方mbti合的話\n研究生生活會比較順利一點🥹",
            "嗯… 我資工的\n專題指導教授甚至對心理測驗頗有研究🤣\n老師：我以前有想過讀心理系，但台灣要用這個專業吃飯至少要讀到碩士，對我來說投資報酬率不高，所以才改志願\n還是老師：喔對了 我是E\n然後莫名在meeting的時候聊MBTI跟DISC\n我目前猜測是ENTJ/ENTP\n（INFP瑟瑟發抖）"
        ],
        "number": 58
    },
    {
        "title": "INFJ-T 獅子",
        "link": "https://www.dcard.tw/f/mbti/p/253880395",
        "tags": [
            "獅子",
            "閒聊",
            "MBTI",
            "INFJ"
        ],
        "content": "有人和我的人生類似嗎？\n想以同理心來幫助他人照亮他人的INFJ-T\n*因為字數限制只好轉成圖片",
        "comments": [
            "INTJ獅子路過",
            "INTJ 獅子路過\n總是覺得有無力感",
            "我是INFP，因為有一位長期開導我的INFJ，所以我相信你說的話\n我想替那些人感謝你的善良無私\n希望能填補那些你該有卻沒有感到的感謝",
            "我也是 INFJ - T ♌️\n 我自己心情不好 或者 沒有睡飽精神狀態不佳的時候，\n完全不會想要跟人有過多互動，\n 就連 出門 也會很抵觸 😅\n沒有朋友，\n 大多數都是自己一個人宅在家 \n 或者自己一個人出門買東西\n 自己一個人去爬山\n當然 如果是有人喜歡黏著我 \n 我也是會約他一起出門去哪去哪 😂",
            "類似，我曾經為了一個「感覺」，放棄工作，成立機構幫助青少年，一做就 4 年多。後來那班青少年長大，絕大部份都沒有學壞，成為不良少年，能夠幫到他們，就算沒有回報，已經心感安慰了。",
            "我覺得INFJ都很有開導別人的能力，像是我媽媽也是INFJ~感覺都超溫柔的🤣",
            "INFJ-T 路過！\n沒錯我自己也是這樣！！！"
        ],
        "number": 59
    },
    {
        "title": "ESTP職業",
        "link": "https://www.dcard.tw/f/mbti/p/253678748",
        "tags": [
            "職業",
            "MBTI",
            "estp"
        ],
        "content": "板上的ESTP好少～～～\n很好奇各ESTP們的職業是什麼\n歡迎大家分享",
        "comments": [
            "賣肝的半導體業工程師\n測了3年都是estp",
            "廣告業路過，目前在外商作小主管。真的是比較不喜歡規律的工作，喜歡刺激有挑戰性的事情，不然很快會失去熱情",
            "Estp 目前創業中",
            "ESTP企業二代，接班學習的確會遇到很多需要挑戰的事情，但如果一上手就開始覺得無聊想找新的挑戰（樂子）去做～除了二代身分，自己也還在摸索怎麼好好搭配錄製Podcast節目的時間～",
            "estp 創業",
            "外商廣告業務",
            "認識的ESTP是工程師\n工作能力超強，因為是管理職所以年薪挺高。\n雖然這份職業聽起來不怎麼ESTP，但她應該是Fe發展不錯，所以人緣很好，也常常代表公司跟外商到處開會應酬。",
            "ESTP從事汽車銷售",
            "認識的ESTP在當健身教練",
            "國中的朋友是廚師"
        ],
        "number": 60
    },
    {
        "title": "巨蟹+AB+INFJ+反映者",
        "link": "https://www.dcard.tw/f/mbti/p/253678404",
        "tags": [
            "巨蟹",
            "巨蟹座",
            "閒聊",
            "MBTI",
            "INFJ"
        ],
        "content": "第一次發文\n不確定是不是發這邊\n\n不知道有沒有人跟我一樣\n巨蟹+AB+INFJ+反映者\n真的很內耗自己\n常常不知道自己是什麼樣子\n怎麽樣才是我呢？\n時常看著天空發呆\n問自己你還好嗎\n\n覺得自己像演員\n有好多面貌\n工作的我或是跟朋友相處的我\n又或是跟另一半相處的我\n還是私底下的我\n夜深人靜時會回想自己的表現\n表達的方式、對待事物的表達\n是不是哪邊不妥是不是太兇了\n我是不是不夠努力不夠好\n就算身邊的人都說我很優秀了\n依然不斷的檢視譴責自己\n我經常告訴自己放過自己吧\n但哪個到底是我\n\n另一半不理解我生氣的點\n或是看待事物的想法\n我會選擇不表達出全部\n話含在口裡不說出口\n覺得沒有人懂我真正的想法\n喜歡獨自一人散步做事情\n甚至自己自言自語\n\n有幾次自言自語還被朋友看到\n以為我在講電話戴耳機\n\n被誤會不善言辭\n但其實是我說出口的沒人真正懂\n一旦說出口\n我就想知道答案\n讓自己可以接受的答案\n不然會開始爭論到底\n就是要心服口服的答案\n\n天天跟自己說加油\n我今天很棒\n卻又會不斷檢討自己\n是不是哪邊可以改進\n想一想又很悲傷想哭\n這情緒也不知道怎麼來的\n有時會痛哭失聲\n跟自己說放過自己\n凡事不要想太多\n努力做好自己的部分就好\n照顧好自己就很厲害了\n摸摸自己的頭\n\n想跟另一伴抱怨\n但又怕變成負能量\n而且說出來對方也不懂\n自己反而變成怨婦\n文字打了又打\n到頭來還是選擇刪除\n說出口又會自我檢討\n但是好希望有人可以接住我\n那些壓抑的情緒\n以及那些奇怪的想法\n可以跟我一起探討那些話題\n\n\n看影片或是一些動人傷感的\n或是某個瞬間\n眼眶就會泛紅鼻子酸酸\n覺得這世界好多受苦的人\n好多相愛的人錯過\n為什麼人生總是學習告別錯過\n為什麼不能好好的對待彼此\n是不是人的相遇都是必修課程\n我總是有好多為什麼自問自己\n\n時常覺得今天就離開也沒關係\n我好像也沒有什麼牽掛\n我隨時準備離開\n\n總是不斷內耗自己\n近幾年才慢慢比較進步\n\n不知道大家是否\n也有類似這樣的情況\n第一次發文\n文字排版部分請見諒🙏",
        "comments": [
            "我是INFJ獅子座，在今年九月才知道自己是INFJ，看了兩本書「相信自己，才是完整的你」和「高敏感是種天賦」去了解自我和自己後，慢慢開始使用我的第四功能Se，去探索外面世界，培養外在自信，相信自己已經很棒了，有位很喜歡的INFP覺得我很厲害了，多希望我快樂一點。\n\n題外話，小嬰兒還不會講話時，有所有需求都是常見哭聲或是其他行為來反應，關心他的人們就必須要猜測有什麼需求，可能還猜錯。你已經是會說話或任何形式表達的大人了，多探索世界和很多種人相處後，發現世界上真的有人會猜不到你到底需要需求什麼，那真的把你真正想要的讓對方知道，會讓自己舒坦許多，也不會生悶氣，對方也不會猜不透你而感到心累內耗。\n\n我看見你還是很可愛的巨蟹",
            "推薦一本書「非暴力溝通」，我覺得這本書很適合 infj 讀，可以同時滿足內傾直覺和外傾情感的需求。\n\n它可以幫助你學會傾聽自己和別人情緒與感受之下隱藏的需要，也可以幫助你把這個需要表達出來，進而產生人際上深刻的連結。\n\n我也是infj，讀到這本書是我今年最大的收穫，與你分享",
            "巨蟹+AB+INFJ +1 不過不知道反映者是什麼",
            "盡量把話說出來，免得自己要消化沒說出口的那部分，不要擔心太多，有時候過度敏感只會讓自己跟現實脫節",
            "反映者需要常常休息放空喔！能量中心全空會放大感受周圍環境的能量，妳腦中不斷跳出來的那些想法，跟每天妳在什麼地方、和什麼人相處有關，以及當天的行星能量，要休息放空，才有保護場（反映者的設計）讓妳不會過度消耗！如果感覺到失望（反映者的非自己主題），代表可能太躁進了，做不正確的決定，最好的方式就是不要馬上做決定，（盡量）等28天，放一放會有更清晰的感受，那才是對反映者來說正確的選擇～總之，如果有不確定、或是心情混亂，就接觸大自然+休息睡覺準沒錯👍"
        ],
        "number": 61
    },
    {
        "title": "Estj的人有愛過自己以外的人嗎",
        "link": "https://www.dcard.tw/f/mbti/p/257123126",
        "tags": [
            "ESTJ",
            "ENFP"
        ],
        "content": "標題很以偏概全\n但是我遇到的人estj 包括我父親\n都是以自己為主 只愛自己\n沒什麼同理心 不會給情緒價值\n很有魅力 很有自信 很成功 覺得別人都是笨蛋（或許沒這樣想，但是跟他相處我會有這種感覺）\n知道自己想要什麼 活在自己的世界裡面（可能做一件事情完全不會去想別人的感受）\n即使有喜歡的人也只覺得自己做的是對的\n\n\n請問有沒有estj 人真的有在一段感情（友情、愛情）裡面付出過真心嗎\n\n我本身是nfp 我覺得跟estj相處都讓我好受傷⋯",
        "comments": [
            "我是ESFJ另一半是ESTJ\n交往8年\nESTJ是需要長時間相處與經營的，我必須說早起相處時的確覺得對方的所作所為似乎都沒有什麼浪漫可言，但又都沒有做錯什麼事。\n可是長期相處下來會發現他默默地包容了我的所有，用實際行動給了我穩定的愛。",
            "自己是偏J的ESTP人類\n會在感情裡面付出真心哦\n比較少心動所以投入愛情的次數比較少\n認定的朋友會真心也很努力去維持友情\n缺點大概是不太會給予情緒價值\n也不太理解內耗或小劇場之類的情緒\n所以被周邊ENFP,ENFJ的朋友們說過很冷血\n但你需要的時候我們都會在這樣\n雖然沒有辦法說出一些溫暖的話/讚美/肢體接觸（甚至給安慰的方法還很笨拙）\n但我會默默地聽並幫你解決現有的問題\n大推",
            "我媽媽就是ESTJ，從小就有種她不是很愛我的感覺。",
            "真的 約會遇到最雷的就是ESTJ",
            "我啊 Estj 講究效率沒錯 不會覺得其他人都是白癡 也有愛過人",
            "ESTJ\n不喜歡也不擅長提供情緒價值\n當有人希望我去關心誰或是讓誰開心\n我會覺得很矯揉做作（fe是負的）\n不喜歡為了討好而討好\n表達自己的情感時也覺得很羞恥\n\n當然還是會付出真心，主要是在對方有困難的時候盡力協助，幫忙解決問題，所以平時可能感受不到，我覺得真心就是展露真實的自己，不一定會讓對方更好受。\n\n我為人處事有一套普世適用的合理標準，所有事情都是在這套標準下進行，無一例外，但要特別為了一個人而改變自己的標準時，會覺得很累。\n\n舉例來說，非正式的閒聊，我訊息都是想回就回，不想回就不會回，沒有固定回覆的時間，所以我也不會強迫別人一定要很快回覆我。\n\n但今天如果有一個人覺得我回訊息很慢，很不用心，我還是不會因為他去調整，因為我對每個人都這樣，不是特別針對他，那應該是對方要檢討自己的心態才對，不是我的問題。\n\n所以在人際關係中幾乎不內耗只外耗（？？",
            "我媽ESTJ 我ENFP\n反而我媽喜歡對我說一些很肉麻的話\n跟他說一些挫折的事 通常就是說「媽媽會陪你」\n偶爾也很希望我向她表達愛之類的\n但她處理事情就真的是想趕快完成事情\n沒在管我的感受 常常被用得很受傷 \n溝通當下會表示了解 但之後的行動看起來是沒怎麼想改變🫠"
        ],
        "number": 62
    },
    {
        "title": "同樣被某MBTI line 社群創飛",
        "link": "https://www.dcard.tw/f/mbti/p/257121602",
        "tags": [
            "mbti",
            "line",
            "社群"
        ],
        "content": "使用他們的MBTI稱呼\n一共有我、我妹、ENTP、INFJ、群主\n五個角色\n很明顯一開始我一直都在附和ENTP的話\n一部分是能同理\n一部分是我習慣性在聊天上附和他人\n\n而不知道為什麼我的附和在INFJ眼中變成主動開地圖炮的人？\n我舉出自己正好前一天遇到的朋友例子\n我妹突然跳出來對號入座\n我說不是她，雖然口氣沒有很好\n可是我跟我妹平常講話就是這樣\n\n\n因為前天群裡已經一直在說我妹很可憐（Fe家庭，她Fi高）\n好像我們家都壓榨妹妹，我就有點不想管她了\n然後妹妹就一直密我說為什麼我不理她\n我傳到群裡，算是有點「她沒有表面裝的那麼成熟，你們看好了」這種心情吧（確實不是很成熟）\n\n然後群主跟INFJ就開始說我是地圖炮，尤其是INFJ，一直逼一直逼\n我狀態不好，再加上被莫名其妙扣帽子\n我情緒也上來了\n我真的最後說到很累\n\n就退出了\n\n我剛剛在低卡留言抱怨被看到\n我妹跟我說他們在討論\n我就請他幫我截圖（因為我妹中途也有退出，所以顯示的都是別人的對話）\n\n我真的不知道為什麼我附和別人最後變成都是我的錯？\n\n他們說對我已經很好了\n好的點是什麼？\n進去三天被唸兩天\n只要覺得不符合就叫我講不聽\n我是真的不理性\n可是講真的扣帽子的是誰？\n\n我就俗辣我不敢回去和他們當面對峙只敢發匿名文",
        "comments": [
            "沒想到我的發文居然會讓妳跟著發文\n我是不是也要負一定責任啊？😂\n\n我不想知道誰對誰錯\n但看到妳願意勇敢公開自己的狀況\n然後承受比我還要猛烈的炮火\n\n我認為必須留個言\n至少讚賞妳有這個勇氣\n\n不然妳大可當作沒這回事發生\n就不用冒著被炮的風險發文了",
            "你是水瓶座嗎？\n好奇",
            "？？？不要亂用mbti 好嗎",
            "嘴那麼臭還是被Poㄌ吧…",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "看到上面的留言我就放心了"
        ],
        "number": 63
    },
    {
        "title": "ISFJ會是好領導者嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/257120936",
        "tags": [],
        "content": "關於ISFJ的討論\n\n幾乎都是好好先生/小姐\n\n默默付出的團隊基石\n\n在團體中常常委屈求全\n\n\n可是如果當ISFJ被指派為主管\n\n在領導風格上，會有什麼優勢\n\n或是缺點嗎？\n\n男女ISFJ領導風格會有差別嗎？\n\n你各位遇過的ISFJ\n\n是個好領導者嗎？",
        "comments": [
            "我覺得會有更好的選擇\n小護士很負責任 指派他事情一定能好好達成\n但如果是領導 會有點缺乏彈性",
            "我認識的ISFJ連自己都管不好",
            "我認識的ISFJ太溫柔\n如果他當主管會被欺負\n她會不太敢要求別人做事\n而把事情都堆自己頭上\n好媽媽性格會壓不住底下的人\n（除非底下的人都很喜歡她，不忍心看她受委屈和折磨，那就另當別論）\n如果ISFJ要當主管，那他就會需要一個ET人當嘴替\n她就不會被其他人欺負或看不起了"
        ],
        "number": 64
    },
    {
        "title": "你的 MBTI 是哪種「眼神」？",
        "link": "https://www.dcard.tw/f/mbti/p/257117427",
        "tags": [
            "mbti"
        ],
        "content": "最近看到這個神秘測驗🤣\n（傳送門👉\n）\n\n和朋友們一起測結果居然超符合他們的MBTI\n以下是這群人的「眼神」人格分析：\n\n友人一｜看破紅塵 / INFP\n八卦？他耳機早戴上，內心已經在禪修，覺得「無消息就是好消息」，誠心建議，若有什麼天大的事，別cue他😌\n友人二｜目中無人 / INTJ\n人生大計已經想好，對我們的日常戲劇完全無感，小事不插手，大事全憑直覺，不低頭的原因：脖子痛，偶爾真懷疑他是平行宇宙來的😂\n友人三｜眉清目秀 / ENFJ\n自帶走秀氣場，隨時隨地都像偶像劇主角，動不動療癒大家的小心情，哲學名言：「我不只靠臉，還靠心～」時尚擔當到不行👑\n我自己｜睜一隻眼閉一隻眼 / ENFP\n嗯…可能有點社交敏銳吧，能隨時「空氣閱讀」現場氛圍，偶爾遊走灰色地帶也還算靈活～人生哲學大概是：「享受當下，隨遇而安！」\n（發現我跟友人一八字不合 難怪我們常吵架）",
        "comments": [
            "男友射手座 ISFP 直男一枚",
            "睡眼惺忪就是我平常的狀態 上班時候的我跟假日的我是不同的人\n每天都好想離職 哭",
            "小老頭 測出來是睜一隻眼閉一隻眼，佛系看待任何事物",
            "天秤座 ENFJ路過 我也是眉清目秀耶",
            "以前聽人說分辨I人Ｅ人 看眼神看得出來"
        ],
        "number": 65
    },
    {
        "title": "Isfp 該如何變得有自信",
        "link": "https://www.dcard.tw/f/mbti/p/253640567",
        "tags": [
            "自信"
        ],
        "content": "我發現我會不自覺地自我反省 讓我變得不太有自信 想說的話都無法自然地表達 憋在心裡真的很不舒服（感覺是會在意別人的看法）但脫離人群就回復正常的樣子哈哈 請問有人跟我有相似的情況嗎 我該怎麼做",
        "comments": [
            "我ESFP欸 歡迎找我玩（？🤣\n超好笑 我們就在隔壁",
            "我本人ENFJ，男友是ISFP。\n我剛認識他的時候他其實真的很沒自信，他會做很多「只活在當下」的事情，縱慾、暴飲暴食、月光等，但認識我以後，我給他很多鼓勵，引導他往更好的方向走去，他也成改變很多。\n\n他現在也不會那麼沒自信或自卑了。\n\n我覺得自卑是ISFP必經的過程，好的伴侶或朋友對你們而言非常重要，千萬慎選，因為選到會糟蹋你們的，你們也不容易反抗。\n\n如果沒有伴侶，也沒關係，專注於自己，做自己覺得有意義的事情，不要太把焦點放在外在，做你們有興趣的事情或給自己一些好習慣，或許會很有幫助的～\n\n有興趣也可以找我聊聊😊",
            "我ISFP，原本跟你的敘述很像，交了個ESFP的男友之後好了很多哈哈哈",
            "發現很多女生都ISFP \n很矛盾的性格",
            "我也是！！而且看到你的文的時候剛好在經歷不自信期\n原來isfp會這樣嗎🥹\n我覺得是要交到願意誇獎你 \n讓你知道自己真的很好的朋友\n但可能在男生群裡比較難 或許另一半可以提供這種支持？\n或是在工作裡獲得成就感\n還有如果我那天有化妝 穿好看的話就會很有自信變esfp😎",
            "戴上社交面具假裝自己是esfp裝久了就有自信了",
            "我跟你一樣！！我也還在找方法🥲🥲"
        ],
        "number": 66
    },
    {
        "title": "Line上某些MBTI的大型社群似乎沒那有友善",
        "link": "https://www.dcard.tw/f/mbti/p/257107133",
        "tags": [
            "line",
            "mbti",
            "社群",
            "群組",
            "infp"
        ],
        "content": "（本篇文至少千字；\n不想看完的可以直接跳最後「結論」：\n不要輕易加入大型Line社群，\n尤其是跟MBTI有關的。）\n\n原本退出第二個群組就想講出來的；\n但是畢竟當下情緒和思慮可能都還要需要時間沉澱\n而且立刻講針對性可能太明顯\n在社群內的不良分子可能會認出來\n我不想再花時間在無意義的吵架甚至謾罵上\n（也是想過一段時間如果不在意就算了）。\n\n但過了三個月還是覺得太扯；\n而且這方面反應的人似乎仍不多；\n所以我終究還是決定打算講出來。\n\n時間回到6月底，當時我一股腦熱；\n認為身為INFP的我在生涯處處碰壁\n是因為沒有將INFP們整合起來。\n所以我開始尋找在Line上的INFP群組\n\n------------------------------------------------------------------\n第一個INFP社群：印象中至少5、6百人\n------------------------------------------------------------------\n\n社群名稱確實會讓人以為是\n「INFP一起賺錢發財的社群」\n但加入後我看大家好像只想生活抒發；\n所以我也不太常發表高論。\n講話也盡量客氣；不想引發爭吵。\n\n但好像是社群中的女幹部\n當我在發表自己看法時\n就突然攻擊我\n暗示我在搞傳銷甚至詐騙\n我印象很深她提到「太平洋電力」\n我還在想是那部美國環保傳記電影\n《永不妥協》裡的惡質公司嗎？\n結果居然是快要二十年前的「太電掏空案」\n\n我只想說：干我屁事啊！喂？\n\n然後就莫名其妙冒出一個「人生前輩」(？)\n一開口就想跟我說教\n說看我的狀況很糟糕\n甚至直接說我「不見黃河不死心」\n我跟這位「人生前輩」爭論了很久\n但我後來就發現其實我發的訊息\n這位「人生前輩」根本沒仔細看回我\n該不會只是想找個「人生晚輩」抒發情緒吧？\n\n後來跟這位「人生前輩」不歡而散也就算了\n那個莫名其妙攻擊我的幹部\n我也不打算馬上跟她計較\n但第一個社群有類似「簽到單」的設計\n上面沒寫說要把別人的「簽到內容」留下來\n所以我就複製空白的開始寫\n\n結果就有成員開始陰陽怪氣\n說我很有自己風格之類的\n一直到後來有人直接開罵\n我才知道原來要留別人寫的內容\n\n我解釋說簽到單上沒寫所以我不知道\n結果另外一名社群幹部就說是我\n「不會在意外部狀況」\n我當下整個人都愣住了：\n這叫「不會在意外部狀況」？\n你們自己機制沒設計好；\n現在說是我的問題？\n然後那個前面就莫名攻擊我的女幹部\n自然也沒放棄繼續攻擊我的機會\n\n然後就有帳號說要跟我「玩邏輯遊戲」\n我這次再也不顧臉面，直接把負面心聲打出來；\n他們看完嘻嘻哈哈\n直到我真的翻臉說「乾脆說都是我的問題算了」\n他們才收斂，還講什麼「不是我說的喔」\n\n這就叫此地無銀三百兩？\n\n然後我就「按照他們的規矩」\n把別人的內容留下來\n然後我的內容就是「感謝某位認同我的夥伴\n可惜社群內只有你願意認同我\n我要退出了」之後就高歌離席。\n\n------------------------------------------------------------------\n第二個社群：INFP+INFJ，有設400人上限\n------------------------------------------------------------------\n\n說真的原本退出第一個群組時我沒想進第二個\n但是之前就已經申請\n之後剛好通過，我就想看看這個群素質會不會好一點\n\n這個社群確實比較有制度\n有各種專門的聊天室\n可以探討一些議題\n遇到衝突也有專門躲避用的聊天室\n（當然也可以拿來搞小圈圈）\n\n一開始氣氛似乎比前一個社群還要好\n也不會有隨便亂嗆人的女幹部\n但當我在社會議題聊天室\n談到與貨車有關交通問題時\n就突然有個帳號\n莫名其妙跑來嗆我\n「難道你都沒有享受到任何物流的好處嗎？」\n\n然後他就開始攻擊我\n說我自私、只想到自己等等\n我當然也不甘示弱\n反擊他說「表面上是為了他人\n實際上你們這種人才最自私」\n\n然後他就嗆我「神經病」\n我只好請管理員介入\n然後管理員要他道歉後\n居然也要我跟著道歉???\n（而且他的「道歉」還嘻皮笑臉\n這算是道歉嗎？）\n\n然後就冒出一個叫克里斯還是斯里克的帳號\n說我「在很多社群都很有名」\n欸？這是我第二次加入社群欸\n哪有人一開口就直接誹謗人的？\n\n同時我看到突然有很多帳號進來這聊天室\n我開始察覺到不對勁：\n該不會在撂人吧？\n果然罵我的帳號越來越多\n而且沒一個是就事論事；\n都在說我「態度有問題」\n\n然後我就逐漸意識到\n在這裡，不管我說什麼；\n哪怕只是說「1+1=2」\n「他們」就一定會跑來跟我吵架\n說我「態度有問題」\n\n跟那些倚老賣老的老害根本沒兩樣\n\n所以我開始放棄反駁「他們」\n開嘲諷說他們「對對對」\n這讓我突然想到：\n\n既然我不要反駁「他們」\n那我改說「他們」哪裡「說對了」看看？\n\n所以就出現一個光怪陸離的現象：\n「他們」拚了命在罵我；\n而我居然反過然說「他們」「對」\n然後除了某些不長眼的以外都閉嘴了\n這時管理員才宣布禁止發文數天\n\n過了幾天思考與觀察，\n我發現至少這個「社會議題」聊天室\n裡面根本沒幾個是真的認真想探討議題的\n所以我就把我的質疑貼出來\n並請管理員關閉這個發揮不了用處的聊天室\n然後一樣高歌離席了\n\n也許是從這時開始\n我開始產生了「這個社群也退掉好了」的想法\n然後那個管理員居然還叫我\n回去「社會議題」聊天室看他的回覆\n我想既然你不想關聊天室就算了\n還想跟我廢話什麼？\n\n而正當我思考要在哪天退出這社群時\n我的發言又引起了「他們」的圍攻\n由於在此期間我看到太多噁心言論，也學乖了\n不管是不是嗆我，只要噁心到我\n我一律先隱蔽再回應，因為我很清楚：\n\n這種人發表的劣質言論毫無價值可言\n我看到只是在污染我的眼睛\n\n然後我就發現神奇的一幕：\n不管我發表什麼言論\n下面就會有一堆帳號\n跳出「該訊息已被隱蔽」\n我突然有有種感覺：\n\n原來我打得到別人；別人打不到我\n是這麼爽的事啊！\n\n而造成這種「劣幣驅逐良幣」的現象\n我很清楚，罪魁禍首其實是最後把我踢出去的管理員：\n一開始發生衝突就玩各打五十大板的鄉愿把戲\n然後「他們」攻擊我的時候都不阻止\n等到告一段落才跑出來「處理」\n從一開始就沒想好好調查；\n最後就只憑「多數帳號」對我的負面態度\n被莫名冠上「傳教」的罪名踢出社群\n\n我第一次親身體驗到什麼叫莫須有\n\n現在想想還很好笑\n管理員看我一直不進「社會議題」聊天室\n把我踢出之前還特地把他自己在「社會議題」的\n「自圓其說」截圖出來給我看\n看內容大意就是「大家說你有問題；你就一定有問題」\n至於我的質疑他根本一條都沒回\n\n好啦還是謝謝你，讓我知道堅持不回去是對的。\n\n------------------------------------------------------------------\n　　　　　　　　結論\n------------------------------------------------------------------\n\n經歷了這兩次教訓；我發誓至少再也不加入大型Line社群。\n（不過可能是為了心理平衡；\n我偷偷加入了一個成員極少的INFP社群；\n然後整個群組都靜默到現在）\n\n我打這麼多，其實就是希望作為過來人\n給那些仍然想加入Line社群的人一個警告\n如果你看完還是想要加入，我不會攔你。\n但如果你遇到跟我類似的狀況，請勇敢地退出並說出來；\n\n錯的不是你，而是隨便咬人的「他們」。",
        "comments": [
            "我後來順便查了「為虎作倀」的緣由\n才發現原來「倀」這個字\n指的是「傳說中被虎吃掉後又供虎使喚的鬼。」\n（為虎作倀 [正文] - 成語檢視 - 教育部《成語典》2020 [基礎版]）\n\n而「為虎作倀」真正的意思；\n其實指的是被虎咬死的人，\n靈魂將化為鬼而為虎所役使。\n\n也就是說\n那些給龍華藍頭按愛心的\n其實是被像龍華藍頭一樣的網路惡霸欺凌甚至PUA\n不但不反抗，還寧願做倀鬼\n幫助網路惡霸繼續作惡\n\n古人其實比我們這些今人看得還透徹\n連「被惡霸PUA成倀鬼」都曉得\n現在2024年都快過完了\n居然還有人，好好的人類不當，\n偏要當被惡霸使役的倀鬼\n\n嗚呼哀哉",
            "所以加這個目的為何？",
            "真的 TJ人的群組講話也很衝\n不能用mbti合理化自己沒禮貌的行爲",
            "看來那兩個LINE社群已經開始發起\n「幫龍華藍頭惡霸衝高愛心作倀」的活動了\n是把MBTI版的板友，都當成腦波弱的智障嗎？\n\n看來我的「網路惡霸集團」的假設\n很不幸越來越真實了\n\n「他們」大概已經搞爛不只兩個社群了\n大概也不限於MBTI吧，呵呵\n\n我原本是不想認同S姐所說的\n「人多的地方基本上都有這問題，\n現在越來越少友善的人，\n尤其有些地方大家仗著匿名而亂罵人、亂說話等等」\n\n但後來還是不得不按下愛心\n「姐，妳居然說對了」"
        ],
        "number": 67
    },
    {
        "title": "ISTJ怎麼追！",
        "link": "https://www.dcard.tw/f/mbti/p/257101636",
        "tags": [
            "MBTI",
            "ISTJ"
        ],
        "content": "如題\n對方一副生人勿近的模樣\n完全不知道該如何靠近 ^_^\n\n加碼問一題：ISTJ如果對別人感興趣會主動開話題或有什麼表現嗎？",
        "comments": [
            "呃 我是istj 基本上別人有說話我必答 別人不說話我也不說話 對別人感興趣也不會說出來（？）喜歡的人靠近大概在心裡開心一下下這樣"
        ],
        "number": 68
    },
    {
        "title": "INFJ or INTP?",
        "link": "https://www.dcard.tw/f/mbti/p/253835173",
        "tags": [],
        "content": "覺得好奇 自己到底是甚麼類型\n\n在MBTI測試中 兩次都是INFJ\n但是在另一個測試中 結果是INTP\n\n想了解兩者的差異在哪\n\n我是獨處自在 也可以從是社交的人\n同事以為我是社交型人物 但其實我喜歡文字訊息多過電話\n能不打電話就不打電話 但即時通聊天沒甚麼障礙\n作為業助 我可以自然地跟窗口維持友善的關係\n但是對我而言 這個動作很內耗 需要一段時間停止這些聯絡\n\n上網的時候 我喜歡看一些神秘的東西\n譬如流傳的神話 各文明神話的起源是我的最愛\n我也喜歡看星辰宇宙 那些美麗的銀河系\n看著都懷疑 自己在宇宙中 不過是一粒沙 是極渺小的存在\n偶爾追追宮廷劇 常常幻想古代那些妃子 日子真的那樣過嗎?\n最喜歡清朝與漢朝 覺得他們的衣服很符合自己的審美觀*_*\n\n共感能力強 很容易觀察到身邊人的情緒\n會在腦袋想過好幾遍 對方目前可能的想法\n透過委婉的言語 跟對方討論他的困難\n\n不喜歡血腥/殘忍/虐待的畫面(不論真假)\n如果看到車禍 第一個絕對是\"天哪 他還活著嗎?\"\n連先生都會先幫我過濾一些影片 怕我嚇到\n(對 我很容易嚇到 我自己也不知道為什麼)\n曾經發生過 同事車禍不敢告訴我 覺得我會慌張 (囧...?)\n在我數度promise我會冷靜後 才傳了很可怕的X光片給我看\n\n我是被領養的 30歲時因為買房申請戶籍謄本才意外發現\n理智上知道養父母對我很好 很偉大\n大同時 我也很清楚知道父母重男輕女\n理智上感恩 但同時也知道 自己其實有委屈的感覺\n但這個感覺 不會造成我跟父母相處的障礙\n\n我想 我是善良的 而且會進一切可能維持善良\n希望這輩子都不會變成自己討厭的類型\n常常會反省自己 是否走歪了\n\n所以 我到底是哪種性格呢...?",
        "comments": [
            "本人唉恩梯批\n最常出現的思路是：觀察->丟問題->根據腦中的資料庫延伸出可能的答案->找出最能解釋問題的答案\n\n聽唉恩欸府接的朋友說，他的主要思路是：先get到一個直覺/靈感->用邏輯分析描繪出該直覺的輪廓",
            "我自己也是INFJ，但以前是數學系，所以INTP的性格在我讀書的時候被訓練出來了。\n\n也許剛好第三功能是Ti的關係，加上自己如果太敏感很容易受傷，所以有時候會用理智去處理事情，不曉得跟你的情況有沒有重疊。",
            "我是INFJ我覺得跟妳很像",
            "類型 主導功能 輔導功能 第三功能 第四功能\nINFJ Ni Fe Ti Se\nINTP Ti Ne Si Fe\n\n挺有趣的，因為這2個型的差異不小\n整體來說感覺比較像是INFJ\n但特別的是你似乎也很常使用Ne\n加上Ti和Fe的功能的2個型裡面都有出現\n所以可能導致測出INTP的結果🤔",
            "從社交能力及共感能力來看，應該不是INTP，興趣喜好也不太像",
            "測驗都會有不準的地方，建議研究一下認知功能，或更能確定自己的類型。\n不過看描述的話比較像INFJ（我是INTP）\nINFJ有時候會有意識地調動二四功能Fe+Se，所以會切換成非常外向又親切的社交模式，但非常消耗精力。這點跟你說的第一點有點像\n共感能力強，而且能跟對方討論他的困難，也比較像INFJ的特性。INTP的Fe是劣勢，有些人是感覺不太到身邊的人的情緒，有些人是對他人的情緒敏感，卻因為不善於處理而不知所措",
            "因該是infj我也是跟原po敘述的很像"
        ],
        "number": 69
    },
    {
        "title": "ESFP 但是沒朋友",
        "link": "https://www.dcard.tw/f/mbti/p/257098238",
        "tags": [
            "朋友"
        ],
        "content": "有人是ESFP但沒什麼朋友的嗎\n這樣是E人之恥嗎？\n-\n從小到大經歷過大大小小的友情危機，雖然不怕交朋友，但會可以清楚知道自己想要結交到什麼朋友，如果是會讓自己內耗的就會選擇離開，但總感覺這就間接導致我好像很挑朋友（？）\n大學畢業之後所有的同學朋友都在台中或台北工作，只有我留在高雄（因為直接住家裡），高雄也有一兩群高中的同學，但大家不是一樣在外地不然就是一般上班族（休假日），而我的工作本身就是排班+輪班，所以每次邀約也都是久久才能一次，機會非常少。\n工作職場同事原本有一群同期的朋友，大概工作一年之後大家也都離職了剩下我一個，再後來又跟其他五個人成為一群的朋友（我們6個人，是不同期入單位的），原本想說工作很累很辛苦沒關係至少還有這群人一起努力。\n這群朋友當中其中朋友A比較心思細膩，但偶爾能感受到也蠻會情緒勒索的，但因為我跟他的互動上沒有讓我感動內耗不舒服所以也沒有特別排斥。\n沒想到在九月初開始就可以感受到朋友A對我冷淡，原本以為會隨著時間慢慢的緩解，但並沒有，越來越感受到我和朋友A的互動就是有問題，直到十月中我受不了了直接跟對方攤牌詢問。\n最後朋友A是有給出一個原因，事發時間早在八月底就發生了，但他自己也內耗到現在直到我詢問他才說出，從他的文字當中也是很明白表示當一般同事就好，但在群體活動上不會讓其他人感到尷尬。\n我們這群的其他人也是到最近才感受到氣氛不對，最終也是由朋友A主動跟其他人說，其他朋友是都表示保持中間立場，會自行判斷是非對錯，但事實是大家都還是圍著朋友A轉，我不會情緒勒索別人所以自然而然就是被排除的那一位。\n\n說實在那個原因我自己很難接受，而且覺得很委屈，因為真的就是一個完全完全無心的行為，我跟其他完全不相關的朋友說，他們都是沒辦法接受的，但事實是對方已經受傷了。\n\n我是真的很受傷很難過，唯一支持我繼續在工作職場的信念崩塌了，在高雄唯一的朋友們也就這樣沒了。又變回實實在在的邊緣人，E人之恥哈哈哈哈哈。\n\n以前曾經開玩笑說哪天我從E人變到I人我就要去看心理諮商，似乎這一天也默默地在接近了。",
        "comments": [
            "ESFJ因為太愛管閒事沒朋友的🙋",
            "本人是ENFP，因為看不出來實際發生甚麼事，想單純從MBTI的角度跟你分享看法：\n以ESFP來說，功能上Se - Fi有時候在行為舉止上表現得太過即興，正因為是\"想做就做\"的表現，其實常常想得太少，而沒考慮過對身邊的人造成甚麼影響，或是伴隨而來的觀感將成為甚麼樣子，如果妳也有ESFP這個常見的困擾，你可以去思考妳有沒有需要這些朋友，再來考慮要不要調整一下想法~\n\n對妳來說最自在跟任性的樣子就是即興發揮，所以妳適合能接受跟妳這樣相處的朋友，妳可能只是沒有處在這樣的環境，所以會比較辛苦~ 如果妳希望變成討喜的人，可能要理解到這個世界並不是一個聚光燈照在自己身上而已，有時候要多考慮到較長遠的關係培養，適時的調整風格，這才有助於改善自己與別人之間的空間~",
            "intp，的我……，沒朋友無聊看國家地理頻道",
            "沒事啦 我也沒啥朋友QQ"
        ],
        "number": 70
    },
    {
        "title": "INTP可聊可問",
        "link": "https://www.dcard.tw/f/mbti/p/257094444",
        "tags": [
            "intp",
            "MBTI"
        ],
        "content": "看到隔壁的INFP取暖想到自己回過頭懷疑過自己到底是INFP還是什麼（本人實測八維Fi和Fe都是倒數甚至0，Ti和Ne過高超過10）\n\n在國中的時候曾經加入一個聊天群，裡面有個人賣自己賣得很慘，當時群裡大家都很關注這位.....這個人故事大有來頭我先不說\n\n因為我無法共情這個人，但群內的整體意識比較強，於是我裝出一副很心痛難受這個人的樣子\n\n直到跟ENTP親友聊天聊到這件事我們得出結論我從沒有變形成INFP過，那只是我運用Ne的偽裝\n\n然後直到現在還是時不時被家母嫌棄冷血（汗）\n\n直到遇到現任的INFP讓我會放下自己的固執和硬邏輯去舒緩她不可控的情緒\n回過神來發現身邊圍繞挺多蝴蝶，我也不知道為何紫人如此吸引蝴蝶，在我因為自我存在感到困惑痛苦的時候也是一個蝴蝶幫我拉了我一把\n\n有一個影片在探討INTP/FP如何突破社會現狀，不是打倒boss前進就是遇到貴人，但後者實在是太難了大部分人只能選擇前者\n\n至少在成為想要的樣子這條路上好好努力，不用去想怎麼成為多好的人多厲害的人，不迷失自我很重要……共勉之\n\n總之歡迎聊天最近工作心力交瘁想要多一點的思想交流",
        "comments": [
            "懷疑自己是T人的小蝴蝶+1🥺",
            "救我 intp快被infp 炸爛了",
            "ok我INTP 剛剛打了一大串然後現在刪掉了\n歸剛欸",
            "我是infp 轉成intp \n中間隔了一年測～\n我朋友說我可能看清現實了😂",
            "我是Enfp，目前跟一個Intp交往。\n\n我們的關係中，我是被追求者。\n\n在交往後發現我們對於維繫、分享情感的想法不同而感受到落差，因此我投入MBTI的研究，也因此努力了一年後，發現我非常喜歡跟Intp走入深度關係。\n\n跟你相反的是我的前任是INFP，我也經歷過在人生迷茫的階段，被INFP帶著走出來，我們交往超過四年，後來分開是因為彼此對未來的期待是平行線，所以可惜了一段穩定的緣份。\n\n正因為經歷了一段非常久且豐富的感情，在目前的關係中，我得以投入大量的努力，讓這未來得以有方向跟意義，我們雙方情緒都穩定，只有比較下我的情緒豐富許多～\n\n我也在學習Mbti的了上結交了非常多Intp、Entp朋友，甚至是跟Entp結下了非常緊密的連結，這是我最近以來最棒的收穫。\n\n祝妳工作上的煩心早日離去，心情平穩🤞🏻",
            "看到很多INTP都有一些通病\n我也是那種非要自己找各種網站各種測測測，看各種說法去推翻自己人格的INTP\n\n也是看到有分析說INTP會這樣幹的時候……更不死心的連其他人格的解析通通都去看，好吧我認了，越是疑惑越是得到肯定的答案\n\n不過有通病歸有通病，個體還是個體\n\n似乎常常會看到intp跟enfj、enfp身邊有蝴蝶，我也是身邊有蝴蝶的那個\n現在很好奇其他INTP身邊的人格都是怎麼樣的",
            "我是INTJ但以前有測出INTP過，共情的能力，對我來說像是模倣但實際的情緒反應很小，而且是包在T功能內，被控制住。\n\n我研究過這情感方面的事，情緒其實也有邏輯規律性，只是情緒的邏輯和一般的邏輯不同。用資訊工程的術語，情緒可以用finite state machine來模擬。",
            "可以吸引很多infp\n你一定是好人"
        ],
        "number": 71
    },
    {
        "title": "mbti tp偏航船組社群",
        "link": "https://www.dcard.tw/f/mbti/p/257086643",
        "tags": [
            "mbti",
            "社群"
        ],
        "content": "尋找mbti偏航組船員 ESTP ISTP INTP ENTP\n對這個組合很感興趣，也好奇tp人聚在一起會激出什麼樣的火花。\n一直等不到人開這樣的社群，只好自己來：\n您已被邀請加入「MBTI tp偏航船組」！請點選以下連結加入社群！\n\n您已被邀請加入「MBTI tp偏航船組」！請點選以下連結加入社群！\n歡迎同樣感興趣的你🙂‍↕️",
        "comments": [],
        "number": 72
    },
    {
        "title": "因為我說她不是ISTP而爆氣",
        "link": "https://www.dcard.tw/f/mbti/p/257078636",
        "tags": [
            "MBTI",
            "ISTP",
            "ESFJ",
            "姐妹",
            "ISFP"
        ],
        "content": "是剛入門的小白\n剛開始學習榮格八維認知功能\n\n因為覺得很有趣\n很多跟人相處的眉角也可以理解了\n所以就推薦給了家人\n\n其中我妹一直躍躍欲試\n我是判斷她應該是ISFP\n她原本也說好準喔好準喔\n\n結果今天我推他板上的mbti測驗，跟她說可以幫助我們判斷自己的mbti\n結果她做完說自己是ISTP\n因為她不喜歡ISFP結果的描述\n然後完全不看其他功能\n我跟她說她就一直原地撞牆說她不懂，不重要\n我覺得她的Fe並不差\n上面是ISTP的描述，下面是ISFP（她不覺得自己是控制狂）\n想問問大家，是因為我先入為主導致我認為她不像ISTP\n還是她真的不是？\n\n補充：我是ESFJ\n我們的個性差距最大的就是，我喜歡分享，但是有的時候分享慾太多會給人壓力，還有一點控制傾向（覺得那樣對對方好，為什麼對方不領情）\n她比較顧自己，不喜歡奉獻精神（但是會為了和平和面子而做一些自認為是犧牲的事情，比如多做一點家事），不過沒有人敢欺負她\n我們從小相處就是我會一直示好，她高興就是好姐妹，她不爽的時候就是無視我，只要一句「我不想跟你好了」就可以拿捏我（但是她對外人就比較收斂一點）\n\n因為剛學還不是很熟悉，但是我感覺她是Fi主導",
        "comments": [
            "ISFP臭了嗎\n小畫家經過",
            "她後面這樣耍賴不聽你講\n不就很符合狀態不佳的時候很專制\nIstp會在你這麼確定時開始懷疑自己\n她沒有哈哈哈哈哈哈哈",
            "我是覺得 吵這些根本沒必要、也不見得 一定要把人分類",
            "你就說那篇文章的題目為求快速所以只挑了一種Te4跟一種Fe4來描寫，Te4跟Fe4都各有其他（也可能重疊）的狀態不好的表現方式，所以本來就不會100%貼合"
        ],
        "number": 73
    },
    {
        "title": "ISFP男是不是很愛生悶氣不溝通",
        "link": "https://www.dcard.tw/f/mbti/p/257077796",
        "tags": [
            "ISFP"
        ],
        "content": "分不到他在生氣等我主動找他\n還是想放棄了\n\nISFP男生能自述一下性格嗎",
        "comments": [
            "是的 前男友ISFP每次都嘴上說沒事但看起來就是不開心 要放下姿態去撒嬌或是問他好幾次 但身為直女 我是選擇直接放生 要學會讀心術真的太累了。又不是在帶小baby…",
            "Isfp很看重被擺在第一位子的感覺 Isfp很被動\n如果你不主動那他也會索性不主動\n你不表達愛他也會收斂自己的愛\n所以才會有種你冷淡他冷淡的感覺\n像是養貓\n如果主人不夠愛不夠付出 貓咪也不見得會展現柔弱討抱的樣子\n但你只要言行上讓他感受到他是被在乎被愛的 他一定被感動加倍回應～ 前面冷淡被動的樣子都只是裝的 吵架冷戰你哄哄他情緒 他馬上下台階了 吃軟不吃硬\n道理他都懂 是非對錯他也懂 他只是愛作愛裝高冷 心裡比誰都想和好！",
            "是 等妳來哄",
            "Isfp 很內耗，而且不喜歡把負面情緒帶給其他人，所以不愛說心事。你問他怎麼了，他只會說沒事。",
            "有時候真就只想自己消化 有時候希望重要的人可以看出自己的情緒變化 然後主動的跑來把我從深淵救出來 但是最近 我漸漸的知道說這是不對的事情 想法上有慢慢的再改變了 但是還是避不了第一時間想要悶在心裏的想法"
        ],
        "number": 74
    },
    {
        "title": "ENFP的我曾經有好一陣子是INFJ...",
        "link": "https://www.dcard.tw/f/mbti/p/257076703",
        "tags": [
            "MBTI",
            "ENFP",
            "INFJ",
            "轉變",
            "自信"
        ],
        "content": "先說一下這篇只是分享一下我的MBTI變化的這件事\n\n還記得MBTI剛在台灣紅起來時\n我就做過不下2-3次測驗\n不管是line那種可愛劇情主題的內容\n或是中規中矩的MBTI測驗\n(先說一下有略聞過真正的MBTI測驗\n網路上沒有完整題目\n現在我們做的題目也算是八九不離十\n只是跟正宗還是有點差異有被潤飾)\n\n總之一開始我怎麼做都是INFJ\n但我一直覺得很怪\n我真的不是J人\n舉個例\n我很無法掌控到達火車站的時間\n如果跟朋友約好要坐火車見面\n我只能跟他說\n我大概是某個時間點的前後各一班\n這三班之內我一定會到(當然車班大多隔個10-20分鐘而已啦)\n到達再跟對方連絡這樣(不會讓人家白等我QQ)\n\n然後在我大概25歲過後\n自我覺察做得越來越順之後\n我發現我的成長裡頭\n最大的收獲是\n把國小時候的自信慢慢找回來\n不再淹沒於不關我的事的許多主流價值觀\n慢慢越來越快活\n\n去年有一次\n我跟男友去一個音樂咖啡廳\n前面有現場演奏唱歌的那種\n我驚覺自己竟然起身跟另一位很活潑的大姊\n在眾人(大約20位客人)面前開始跳舞的時候\n\n我就知道我曾經熟悉的那個外向活潑又回來了\n測了MBTI\n變成ENFP\n根據分類的說明我也的確比較像是這類別\n\n故事結束\n我只是想聊一聊\nMBTI跟例如高敏感測驗、其他大眾心理、人格測驗等等\n都是情境式結果居多\n\n有時候會因為各個狀態有不同結果\n都是一個當下狀態如實反射\n\n像我有陣子當小主管時\n測出來就是ISTJ\n天啊八竿子跟我沒關係的類別\n\n這類測驗還是要在心態比較中庸時測驗\n比較可以正常反應你的狀態\n不要一邊想著某些最近的執著的點\n測出來會一直往那邊去\n但它可能是一時的狀態而已~~\n\n然後所有測驗都只是幫助我們更了解那個狀態的自己\n不可取代對自己的勤勞探索喔\n不要輕易幫自己貼上固定的標籤\n探索自己無限可能~\n\n你們也曾經隨情境有不同而有不同MBTI結果的嗎?",
        "comments": [
            "實際上是網路上的測驗都並非官方MBTI ，尤其最多人測的16p甚至是換皮大五，根本沒用到MBTI 理論\n\n想確認類型最好的方式本來就不是靠網路測驗，而是搞懂八維\n\n為什麼不應該相信MBTI的免費線上測驗",
            "那個應該是誤測吧\n測驗講的不明不白很容易讓人誤判\n然後就誤測了\n你從頭到尾都不是j人～\n我也被測過是Entp但我f值是報表的狀態",
            "正版題目都超多，跟你網上不一樣；當然網上的也是能有參考性，但不至於現在網上的人說的那麼容易改變😅",
            "那應該說是MBTI誤判過程比較好吧\n講轉變可能會讓這麼版上的小白誤以為真的會變餒🤔",
            "我兩年前跟現在 都是INFP\n完全沒變🤷🏻‍♀️"
        ],
        "number": 75
    },
    {
        "title": "台南",
        "link": "https://www.dcard.tw/f/mbti/p/257051453",
        "tags": [
            "台南",
            "INFJ",
            "群組"
        ],
        "content": "我是台南人\n我是INFJ\n這裡有沒有也在台南的狂熱MBTI人?\n\n沒什麼朋友的我（不亂交朋友）\n我來打個招呼👋🏻 \n或者有沒有什麼群可以加入的🥹👏",
        "comments": [
            "INFJ取暖區",
            "有群組了嗎🥹",
            "台南 INTJ 🙋",
            "一樣INFJ台南人\n除了自己其他MBTI沒有認真涉略\n也沒有加什麼群\n不為什麼 因為麻煩😂",
            "我也是住台南INFJ!!有點高敏🥹",
            "高敏感人嗎"
        ],
        "number": 76
    },
    {
        "title": "會想知道爸媽的MBTI嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/257045187",
        "tags": [
            "爸媽",
            "mbti",
            "MBTI",
            "intj",
            "INTJ"
        ],
        "content": "我是INTJ\n在每天跟家人的相處裡\n越來越覺得我爸媽該不會都是超級P人吧……\n\n例如\n媽：(半夜12點後)我們明天去吃訂位名店吧😍\n爸：好啊，女兒妳明晚空出來\n我：(第n次怒火中燒)跟上次一樣沒提前訂位沒位子啊啊啊啊啊！！！\n\n\n我：你們下禮拜會想吃名店A或名店B嗎，我先查查看網友推薦菜色，再打去訂位看看\n媽：還好耶\n爸：媽媽還好，那就不去了\n媽媽：(下禮拜的某天晚上)我們去吃上次女兒提的名店吧😍\n我：••••••\n\n還有就是\n到了餐廳不點餐要我負責點餐\n如果好吃就高高興興吃\n如果不好吃就一整天碎念好雷好貴\n\n我雖然沒有真的生氣\n但是每次發生類似事件\n我都在想：難道是兩位大P人嗎？",
        "comments": [
            "我爸叫我開車載他去宜蘭找他朋友玩，結果開了近三個小時的車，去到人家家門口才打電話給人家，發現對方全家出去玩了根本不在家！！！！！\n約好跟我弟一起帶我媽去五星級飯店玩，當天早上才跟我講說她心情不好不想去了，老子假都請了，一萬六的卡都刷了，還要說老子不知道變通！\n我是ENTJ\n不過他們在我幾年來的教育下，現在有比較乖巧聽話了",
            "我媽超P （雖然我也是P\n\n據我經驗，他說的計畫不用太放在心上，因為一定會變卦🤣",
            "我們家相反\n我媽是J我是P\n我真的隨性到我媽快發瘋🤣🤣",
            "intp，我們就超隨性，隨性到隨便轉轉轉",
            "晚餐吃什麼？\n我INTP:出去轉一圈就會有答案\n家人ISFJ:開始查哪一家店有開、有沒有停車位、店家評價等等",
            "哈哈哈哈\n身為J人完全懂你的怒火中燒\n但妳敘述的好可愛"
        ],
        "number": 77
    },
    {
        "title": "INFJ男孩是不是真的很難找到另一半🤕🤕",
        "link": "https://www.dcard.tw/f/mbti/p/257035714",
        "tags": [
            "感情",
            "閒聊",
            "朋友",
            "MBTI",
            "INFJ"
        ],
        "content": "無法獲取文章內容",
        "comments": [
            "我是INFJ，我老婆是ENTP",
            "有共情能力也是一種雙面刃，別人覺得你很暖可以訴苦，但相對應的，自己也會害怕踏入關係後的摩擦，我可以幻想出很多搞砸，或是內心爆發後關門冷戰的窘境，還沒發生，但就是深怕這樣的我會深深的傷害別人，知道自己會做蠢事，同時又知道對方一定很難受，所以一再提醒自己，拉開距離，讓別人笑一笑，人生很苦，這樣就好了，而我沒資格擁有愛情……。\n\n面具就是討好人的工具，我可以跟8+9喇地塞，也可以舉止優雅的跟人寒暄，我可以記住身邊人的喜好、性格、過往、語言，針對他們調整應對方式，上班見面寒暄哈哈笑，下班面無表情的兩點一直線，或許會覺得沒帶上面具的自己會很無聊，所以不太可能步入一段親密的關係，“我不帶面具哦，你確定會喜歡我嗎？”，又或者在欣賞的人面前跟本不知道要怎麼應對（好像沒有可以用的面具？？），我曾經切換利落到被說說話油條，見人說人話，見鬼說鬼話。\n\n很累很孤單怎麼辦？大自然是最後的救贖吧，層巒疊嶂的翠谷、滿月靜謐的夜空、湛藍的大海、黃昏的彩霞、雨天雨水拍打窗戶的聲音、沒有人的公路，沒有人，自己一個靜靜的就好，所以我還在思考……，我還要另一半嗎？",
            "我覺得不難找到另一半，只是要進入心坎裡的會比較需要時間",
            "我INFJ 母單",
            "我是INFJ，交過5任，我是不會覺得很難交到女朋友。\n\n但交女朋友似乎跟另一半又不同",
            "一直打錯字故意的嗎🤣",
            "我infj去死算了",
            "為什麼infj會難找另一半",
            "infj女路過但我覺得交不到是因為我的臉而不是mbti",
            "很難，從intj跳到infj後，就算處事圓滑了點，但內心對事情還是維持高道德標準"
        ],
        "number": 78
    },
    {
        "title": "MBTI真的準嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/257029686",
        "tags": [
            "mbti",
            "閒聊",
            "MBTI"
        ],
        "content": "有一天我問朋友他的MBTI類型，他卻說：「不確定耶，因為他的MBTI都會變來變去！」這句話瞬間讓我陷入思考... 真的嗎？我知道人的個性會隨著時間改變，但應該不會每次測出來結果都不一樣吧？\n\n於是我忍不住又去測了一遍～但不管測幾次，結果都還是一樣的。到底是個性真的那麼穩定，還是這個測驗真的就那麼準呢？\n\n想問問大家，你們覺得 MBTI 準嗎？\n有人也是每次都測出不同類型的嗎？還是其實只是我朋友都在亂測…",
        "comments": [
            "要看人，我測的時候有發現自己的四種傾向除了I/E，其他都是在靠近一半45%-55%左右。\n也就是說我只要有一些小小的改變，其他三個傾向就有可能會改變導致測試結果與之前不符。",
            "我去銀行實習兩個月\n曾經從infp變istj \n不過我後面兩個字母本來就是五比五 多個幾趴而已",
            "我覺得蠻凖的 但測了四次都是一樣….我朋友都覺得我很像🤘🏻",
            "其它人不知道，我自己是準的，但我是屬於那種個性想法很穩定不太變化的那種人。\n我從學生第一次測好像就是isfp，當時不懂也沒理它，幾十年後測還是isfp。\n所以我是在完全沒預設立場的情況下，又間隔那麼久測都是一樣。\n按它的說法isfp的第一功能是fi 第二功能是se 最弱的功能是te 這些都完全符合。\n訪間一些對isfp的刻板印象說法也完全中。\n感覺fi是第一功能都會覺得mbti滿準的，可能因為fi第一功能的人，本身自主價值觀比較強大難以撼動，所以基本想法很難改變，因為這種東西，想法做了大幅改變，mbti應該也會變動。",
            "就巴納姆效應，一堆傻逼在那I人e人😅",
            "不是MBTI不準，而是你測的不準",
            "我是這麼想的 最近幾年有意識想要認識自己 剛好也對星座 MBTI的內容感到興趣 但事實上 世界上的每個人都很獨特 有各自特殊的特質存在在身上 絕不可能是可以用16種人格分類好的或是12星座分類完成的 就這兩個選項而言 我會更願意看MBTI 中所說的東西因為這是透過問題測驗出來的東西 在認識一個人的時候 可以透過對於 MBTI 的描述 作為一個工具幫助兩個人相互的了解熟悉 而不是MBTI說是什麼這個人就是怎麼樣 還是有它某種程度上的準確信 但絕不是完全準確",
            "我之前是INFP，現在是ISFP",
            "想法變了實際測出來就會變",
            "我每次測都不一樣…"
        ],
        "number": 79
    },
    {
        "title": "INFJ又土象星座的人是否都超級冷靜沈著？",
        "link": "https://www.dcard.tw/f/mbti/p/257029360",
        "tags": [
            "Netflix",
            "netflix",
            "黑白大廚",
            "MBTI",
            "mbti"
        ],
        "content": "【內文已爆雷，慎入！】本來標題很正常，但有太多朋友因為還沒追到，所以不小心被爆雷，叫我趕上標上小心誤入有雷這樣🤣，哈哈哈！\n\n你好奇你的「MBTI」是什麼嗎？我竟然和Netflix《黑白大廚》的評審安成宰、爆紅的三星，一樣是 INFJ 人格！可是我覺得我沒有他們兩個在節目中看起來的那麼冷靜沈著啊！\n\n在《黑白大廚：料理階級大戰》中，白老師和安成宰主廚這兩位評審，以及所有參賽者，都展現了身為廚師的個人特色與專業技能，他們的背景和經歷，想必對節目中的表現有著重要影響。評審的專業評價標準，或是黑白湯匙選手的創意和技巧，都令我們刮目相看。接下來，提供主廚們個人資料，並揭示他們的 MBTI、星座、社群帳號和餐廳。（這裡有更詳細介紹👉\n）\n\n🔎評審—安成宰：INFJ、摩羯座。IG：sungmosu/\n🔎評審—白種元：ENFJ、處女座。IG：paikscuisine_official\n🔎黑湯匙—拿坡里美味黑手黨：ENTJ、魔羯座。IG：napolimatfia、餐廳：〈VIA TOLEDO〉viatoledo_official\n🔎白湯匙—愛德華李：ISTP、巨蟹座。IG：chefedwardlee、餐廳： 610 Magnolia\n🔎黑湯匙—三星：INFJ、雙魚座。IG： scottiey_、餐廳：tridseoul\n🔎白湯匙—崔鉉碩：ENTP、巨蟹座。IG：crazypenne、餐廳：CHOI.（쵸이닷）\n🔎白湯匙—鄭智善：ISTP、金牛座。IG：chef_jisunjoung、餐廳名：甜蜜蜜\n🔎黑湯匙—中式料理女神：ENFJ。IG：eunyoungo__o、餐廳：Grand Majestic Sichuan",
        "comments": [
            "靠 我真的超級INFJ\n連在節目瘋狂注意到的都偏INFJ"
        ],
        "number": 80
    },
    {
        "title": "Intj 該怎麼去跟他和好🥹",
        "link": "https://www.dcard.tw/f/mbti/p/257012881",
        "tags": [
            "和好",
            "intj"
        ],
        "content": "對方是intj 射手 我覺得平常聊天蠻幽默 生活也滿自律 但打遊戲的時候勝負心很重。\n\n在前天我們可能因為這些問題小說了一下 我說如果說你一直這樣很生氣的抱怨 但我說什麼都會被反駁的話 這樣我說話壓力很大 \n\n說完這個以後 隔天就很少回 說要整理情緒 也說不是我的問題。\n\n我就很後悔自己說了那些話 或許他只是平常壓力太大結果唯一能舒壓的時候被我打擾了🥹\n雖然我嘗試不去想這些問題並且維持可能跟平常一樣的話題 \n\n但真的都超冷 即使他說了不是我的問題是他情緒問題。\n\n哎 好煩 主要是 我真的好想破冰 但我也怕打擾他的思緒。",
        "comments": [
            "剛好看到來回一下 我也是intj射手\n我覺得你不用想太多\n他就是字面上的意思需要整理情緒\n他自己應該也覺得很自責 但不知道怎麼跟你表達\n我自己勝負欲也很重 而且被指責會下意識的反抗\n如果出現爭執後就會冷一段時間\n但其實冷靜後我們都會自己檢討 想通後就會回去找你了\n想破冰建議可以直接說開 對你或對他應該都會比較好\n如果是我可能講完就會避免下次再發生一樣的事了\n可能改玩比較不那麼競爭的遊戲或是做其他事這樣",
            "給他點時間思考吧\n他可能真的在思考要怎麼改善這點"
        ],
        "number": 81
    },
    {
        "title": "#求解 自己到底是（偏向）什麼人格？",
        "link": "https://www.dcard.tw/f/mbti/p/253803451",
        "tags": [
            "求解",
            "人格",
            "infp",
            "ISFP",
            "ISTP"
        ],
        "content": "如題，想了很久本來覺得麻煩不打算發文，但後來還是覺得上來問一下，求指教🙏\n\n以下文長：\n我自己近一年來側了幾次mbti，但出現了三種結果：第一次：infp /第二次：isfp /第三次（最近）：istp\n我自己在網站測試時對很多題目的答案都有點模稜兩可，沒有很極端，很多都偏中間值（也許因為這樣所以測出的人格一直改變）\n我說說我自己幾個比較明顯的個性：\n1.可以很快察覺到別人情緒的改變，像是知道某個人生氣了，但又會不懂這有什麼好生氣的，然後覺得很煩。\n2.有人來找我抱怨事情，我會知道他想要的答案是什麼，他就是想我安慰他，但我安慰的話常常說不出口，我只能說出幾句「拍拍」、「沒事啦」、「你還好嗎」，這種我也會覺得煩，但為了不破壞感情還是會說出盡量不傷人、安慰的話。\n3.喜歡聽八卦（？）但不想成為當事人、也不想對那些事做評論，就只是聽聽。\n4.我很在意別人的眼光。\n5.不會把情緒說出口。\n6.三分鐘熱度。\n7.懶得邏輯思考。\n8.懶得回訊息，非重要的訊息常常積一大堆，但為了維持關係還是會找時間一次全部回完，然後盡量回的有誠意、有善意，盡量每一則訊息都有回覆，會打表情符號讓自己感覺沒那麼雞掰（但對於家人的訊息，基本上不會回，頂多按表符或傳個貼圖。）\n9.常常專注在一件事上（看漫畫或小說的時候...）然後忽略身邊的人，跟我說話我也沒聽到（已經成為困擾）\n\n以上是目前能想到的點......\n我知道一個人不一定絕對是某個人格，但我就是想知道自己到底偏向哪個人格\n\n看完的話非常感謝",
        "comments": [
            "我E很討厭i 人 ，想很多 然後又愛在那邊內耗",
            "1.你覺得你是比較理性的人還是感性的人\n2.在沒有任何批判的情況下面對一個事件(ex小組報告)，你最優先想考慮什麼(無論你選哪個都有其他人會幫你顧剩下的面向)\nA 自己的想法(ex主題、分工是不是想做的)\nB 大家的看法(ex大家的意見有沒有被採納、分工是否合理)\nC 效率(在意自己或組員的進度有沒有按時達成)\nD 準確性(在意自己或組員呈現的內容有沒有出現前後不連貫的問題或者報告內有沒有什麼被忽略的問題)",
            "先問一下你測的是簡中版對吧？",
            "好典型的ISTP XDD\n尤其第五點跟第九點\n跟我的ISTP朋友好像",
            "也不是說16p完全不好 但就是有點不可靠～\n去測榮格八維吧 比較能從認知功能分析\n\n然後ISTP應該會蠻重視邏輯的 例如會對別人前言不對後語的行為很在意 同時也能輕易的抽離自己的情感去進行思考\n\n反之 ISFP的Fi主導會讓人很難抽離自己的情緒和感受去進行思考 也容易感覺到自己豐富的情緒卻又難以言喻\n\n大概是這樣 原Po可以自己判斷一下"
        ],
        "number": 82
    },
    {
        "title": "ENFJ的深夜自我療癒：來自AI的信",
        "link": "https://www.dcard.tw/f/mbti/p/257012495",
        "tags": [],
        "content": "嗨嗨～我是去年從 infj 轉變成 enfj，至今做過幾次測試還是維持enfj不變的今兒。（我覺得 enfj 很符合現在的狀態哈哈哈）\n\n板上很少關於enfj的討論，但我想應該也有像我一樣心血來潮刷狄卡的enfj出沒吧～ 這邊趁深夜失眠，分享一個對我而言很療癒的小事情。\n想必很多人都知道 chatgpt 的 Dan 模式吧～\n\n我突然很好奇，AI通過我日常喂給他的數據，他能否分析出我是什麼樣子的人？這個問題，我覺得答案顯然是肯定的。\n\n於是我找了基準點 — MBTI，請他基於我的數據分析我的人格。此外，由於我不想得到冷冰冰、硬邦邦的分析報告，所以我希望他作為我的朋友，寫一封信給我。\n以下是我的 prompt：\n以下是我獲得的信💌 \n（省略分析內容，比較私人🙂‍↕️）\n\n💖【版本1】\n💖【版本2】\n老實說，看完之後，我整個人的狀態是：\n精！神！大！回！血！！！\n\n雖然只是數據分析，雖然來自一個ai⋯⋯ \n但是自己在不同事項、不同領域默默努力耕耘的大部分小事，竟然還有一個地方能夠被全然的「看見」和鼓勵，還是讓人覺得很開心、和有那麼一點的感動和心動💓\n\n這次特別把 Enfj 拿出來講，主要是看到這幾句，特別有感：\n🎁「別忘了，在追求目標的過程中，自己也是同樣值得愛和照顧的」\n🎁「當你覺得疲倦的時候，記得要給自己一點喘息的空間」\n\n希望 Enfj 小太陽們和大家，在生活裡認真勇敢追求目標、強大自己、照顧他人的同時，也要記得愛自己、讓自己充分的休息哦💓\n\n———( ´ ▽ ` )ﾉ———\n最後附上我的測試結果\n最後最後，推薦大家試試chatgpt的分析和信！",
        "comments": [
            "🥹 小太陽要鼠了，要30的宅宅還算小太陽嗎？ 人與人的互動幾乎為0...在別人失戀的時候安慰別人🥹 夜裡偷偷哭哭🥹"
        ],
        "number": 83
    },
    {
        "title": "到底要怎麼懂INFP？",
        "link": "https://www.dcard.tw/f/mbti/p/256998944",
        "tags": [
            "infp",
            "感情"
        ],
        "content": "我自己是ESFJ\n最近認識了一個INFP的對象\n真的很喜歡他可是卻又沒從下手\n想要更進一步的了解他\n卻又好像讀無字天書\n想尋求同為INFP的大家給我一些意見\n\n想了解他多一點\n但是他說他不愛回訊息\n於是有空就去陪他上班\n幫他送點心跟飲料\n他下班後會傳訊息來說謝謝\n\n一直渴望他能主動傳訊息跟我分享他的生活日常及心事\n但卻一直等不到\n\n該怎麼知道INFP有沒有想繼續的意思\n還是我應該要自動退出不要再打擾了呢",
        "comments": [
            "我是INFP，男友是ESFJ\n\n以我個人的相處經驗分享，ESFJ蠻實際的\nINFP比較飄，可能會有一點天真或神秘（奇怪），大部分都比較害羞客氣，一開始會有點距離感\n\n目前的相處模式看起來還不算熟\n\n我自己喜歡男友的地方，第一眼是他的創作才華，跟幽默的聊天風格\n實際相處後覺得他很會照顧人（比較ESFJ的特點），相處可以自在，不會擔心自己很怪\n\n但男友還是會唸我太懶太拖，有時候他自己控制欲比較強，總是為我擔心之類的（我也反省QQ）\n\nINFP期待被真正理解，但應該也不能抓太緊",
            "對MBTI都隨意看看，不會太認真看待的INFP飄過～\n\n我喜歡幽默、有趣、興趣共同點很多、能分享藝術、溫柔、善良、有想法、喜歡很冷門很怪的東西等等特質的人。\n\n然後初次見面我不喜歡一直問東問西甚至涉及私領域的，例如家人有誰之類的問題。\n\n建議可以從對方興趣開始聊，或是透露你自己的一些資訊，對方對你感到有好奇時，自然會主動聊天的。（應該吧？",
            "看了上面這麼多不回訊息 那麼已讀不回是什麼意思",
            "你們這群E人，離我們遠一點",
            "身為INFP 傳訊息的部分可能真的單純是懶\n不過我自己就算對於喜歡的人也不會表現出來\n單純是我的個性 不知道其他INFP是怎麼樣\nINFP算是蠻敏感的人\n我自己的話會怕太主動或是回太多對方會煩\n也會怕如果講錯話就會再也沒辦法跟對方繼續當朋友所以選擇少回訊息\n如果你很喜歡他的話可以多主動 雖然聽起來很煩但是INFP蠻需要對方主動的🥹\n多了解對方的興趣然後和他聊興趣是最快的方式唷\n我是一個很慢熟的人鎖也很怕和剛認識的人獨處或出門 但是如果對方跟我有相同的興趣的話我會願意跟他出去回訊息也會變蠻快的"
        ],
        "number": 84
    },
    {
        "title": "追求isfp",
        "link": "https://www.dcard.tw/f/mbti/p/254008456",
        "tags": [
            "追求",
            "感情",
            "愛情",
            "MBTI",
            "彩虹"
        ],
        "content": "我是enfp女，喜歡一個isfp的女生。\n（手機排版，先謝謝閱讀的大家😿）\n從入坑否定期到現在已經深陷不已，確定自己下不了船了…現在跟她講話都不敢直視她的眼睛，不然直視她的時候都在傻笑…😵‍💫\n目前正很努力地搞清楚對方的性向…（像是她握我手的時候）（但是我腦袋只會空白🥲超爛）\n\n想請問isfp的大家會不會對追求感到彆扭，\n和是不是要先發表追求宣言讓她感受到我的偏愛（畢竟我還是個女生 應該比男生更不會讓人聯想到感情方面），和isfp對感情發展的想法（爬文說是要超級主動），以及isfp如果婉拒會想要繼續當朋友嗎🥺…\n\n謝謝閱讀的大家🥺🦀\n（先去拜月老了…）",
        "comments": [
            "提供個人經歷\n本人isfp/太陽牡羊/月亮水瓶/A型/排行老么\n(還需要哪些可分類性格特質的資訊嗎?\n\n從小到大，所有明著追求我的「朋友」，都被我冷處理了\n唯二從朋友變男朋友的，都是曖昧了很久，然後我自己受不了，問對方到底什麼想法\n\n以下建立在她不排斥同性交往的前提\n\n假如相同mbti對追求者會採取的行動有一定程度的相似，那我會建議，除非對方很明顯也有想發展的意思，不然不要搞什麼追求宣言之類的，真的會馬上劃清界線\n\n對她可以做得比一般朋友再多一點，就是讓其他人看得出來妳對她似乎跟其他朋友不一樣，但不要讓她本人感受到被追求的壓力\n(我知道很抽象，但我都被這樣釣到😝)\n一段時間後，自然透過那些朋友之口，讓她知道「妳對她特別不一樣」，進而自己意識到妳們的另一種可能"
        ],
        "number": 85
    },
    {
        "title": "我到底是什麼人格",
        "link": "https://www.dcard.tw/f/mbti/p/253639842",
        "tags": [],
        "content": "我從今年4月第一次測mbti和榮格，到九月前的mbti和榮格都是intp。但九月的時候題目好像有些變動，在那之後我的mbti測出來就變成estj，但榮格依舊是intp。\n想知道自己目前到底是什麼人格🤔",
        "comments": [
            "要用英文板的測，中文版的測出來是錯的",
            "真的想知道的話\n1. 花錢做正式的MBTI 測驗\n2. 開始研究理論\n\n問網友和做免費測驗應該很難得到結果",
            "繁體中文版的16 personalities計算方式有問題",
            "那你覺得你比較像intp還是estj\n這兩個人格差超級多的哦",
            "我有一次跟朋友一起測，四個有三個測出來是ESTJ，給你參考一下，但反正我自己紙筆是INTP，大多數時候也是INTP",
            "後來換了簡中版的去測，變回intp了！"
        ],
        "number": 86
    },
    {
        "title": "我是INTJ摩羯座，我覺得INTJ處女座男友好難搞",
        "link": "https://www.dcard.tw/f/mbti/p/256996786",
        "tags": [
            "INTJ",
            "摩羯座",
            "處女座"
        ],
        "content": "但其實我覺得是我們兩個本身都很難搞\n兩個難搞的星座再加上INTJ（加油添醋？）\n兩方都很固執，每次吵架都吵不出個結果\n也不算吵架，只是手機訊息會互傳長篇大論在辯論賽一樣（可以出論文集的那種）\n他要我道歉，但我覺得自己沒有錯\n他也覺得自己沒有錯他不可能道歉\n兩個人就一直僵持在那裡\n\n他希望我能浪漫一點之類的\n我就浪漫過敏，跟他說他也不懂\n我們顧持己見\n我平日要上班上課，假日也要上班\n他還奢望我能每個禮拜都去找他\n跟他說我課業工作擺第一，他就開始跟我鬧脾氣\n最後兩個人一直冷戰\n他說我怎麼冷戰不理他，結果他自己也是\n心好累🫠",
        "comments": [
            "辦場拳上或者分手擂台吧，收點門票錢",
            "處女座會這麼嚕喔⋯⋯\n我印象中的處女很體貼跟包容⋯\n自己的伴侶有上進心，我會覺得很開心耶🤔🤔\n他希望妳去找他，他怎麼不自己去找妳？\n831處女女😁",
            "妳還要上班還要上課，那妳哪來的時間陪他啊？妳以為在擠牙膏嗎？隨便擠一擠就有了？不要什麼都想要，有得必有失，既然沒時間陪伴男友，就放過他吧！",
            "上班上課的人不要談戀愛。\n什麼都想要就會什麼都做不好",
            "會上來po其實也差不多了",
            "我是INTJ 太陽處女/上升天蠍\n我坦白跟你說，你吵不贏我們的\n而且我們不會莫名其妙要你道歉，肯定是你冒犯到他哪邊\n當然如同你自己也覺得自己沒錯一樣，但我可以肯定一件事情\n今天把事情攤開來，肯定是你的問題\nINTJ+處，基本上講「理」不講「情」"
        ],
        "number": 87
    },
    {
        "title": "#分享 3個MBTI的LINE社群推薦！",
        "link": "https://www.dcard.tw/f/mbti/p/253620739",
        "tags": [
            "mbti",
            "intj"
        ],
        "content": "自從LINE推出社群後，\n就很喜歡加入不同的社群和人聊天！\n今天就來分享3個關於mbti的社群，\n這三個社群是我有最多互動的，每天在裡面聊天都很舒壓～\n\n1⃣️ MBTI九型人格聊天室\n這個社群人比較多，而且所有MBTI都可以加入！\n所以裡面交流的話題比較廣、不侷限。\n相較另外兩個群E人多很多，所以這個群組超熱鬧！\n加入要有心理準備訊息通知響不停😂\n\n2⃣️ INTJ人的記事本\n這個群裡面多數人都是INTJ，\n所以常常有點安靜😐\n但是如果有特別的話題，就會聊滿久的，\n而且內容都聊的很深入，看對話內容，有點像是在看知識百科～不過有時候會出現理論紛爭！\n滿喜歡裡面有讀書會活動，可以一起聊書很棒！\n\n3⃣️ INTJ女子團\n這個群有限制INTJ的女生才能加入，\n超級喜歡裡面的氛圍，互動都很溫馨❤️\n也可以聊家常話，像是脖子酸痛怎麼改善之類的😂\n有點像在宿舍跟同學聊天的氛圍感～\n\n以上三個社群，分享給大家～\n有推薦的，也可以留言跟我說，我也要加入",
        "comments": [
            "其實我推薦你加入不只INTJ的群組，才可以有多一點不同的思維衝撞，目前覺得最熱絡的是Intj/Intp，話家常居多。\n我曾經為了學習MBTI加入最大群裡（第一個），後來學習停滯退出了～風格不太一樣，專心於MBTI的還是以九型人格聊天室最正統，學習充足且深入的人最多",
            "剛好看到 歡迎加入\n神奇ㄉMBTI基地\n裡面有很多專業的大神低卡也都有在發文哈哈\n整體氛圍也很友善不錯有在管\n歡迎😂👏"
        ],
        "number": 88
    },
    {
        "title": "可能從對方與朋友的互動直接辨識他是哪種MBTI人格嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/253801996",
        "tags": [
            "朋友",
            "感情",
            "愛情",
            "暈船",
            "mbti"
        ],
        "content": "如題，有可能嗎？\n有沒有什麼比較標識性的行為，通常某種類型會做？\n\n另外，如果願意幫我分析的話在\n有我對自己的一些敘述，如果需要再仔細，歡迎提出~",
        "comments": [
            "原po，推薦你先去看狐狸刷刷的影片，你的很多問題應該可以在這個頻道得到答案，因為你現在對八維完全沒有接觸，直接講理論的東西你可能也沒辦法看得很懂\n\n【【MBTI】手把手激活8种认知过程（感知篇）-哔哩哔哩】",
            "直接推測型可能比較難，畢竟不同人每個功能的發展程度都不一樣\n如果只是從八維中的每個功能去看可能比較好列舉\nNe體現在比較發散、跳脫框架的抽象思考，例如常會問一下假設性的問題\n\nNi體現在察覺到不同事情的關聯、連結，通常是比較潛意識的，高Ni的人可能會常常被人說直覺很準\n\nSe體現在對當下感官的敏銳度，可能比較擅長競技類(ex體育、電競…)的臨場反應或是很會表演樂器、繪畫。總之就是和五感有關\n\nSi體現在對過去細節的掌控，可能記得很久之前的事件，也常透過經驗法則來處理事情\n\nFe體現在注重團體的和諧，高Fe的人可能在團體中相對會活躍氣氛、調解紛爭，或是相處時能感受到比較友善的氛圍\n\nFi體現在自我的價值觀，和高Fi的人聊天的時候比較常感受到他們有強烈的想法，而那些想法通常和他們的價值觀或感受有關\n\nTe體現在對外部秩序的維護，通常高Te的人會讓人覺得他們做事情特別有效率\n\nTi體現在對內部邏輯的維護，比較在意事情在根本邏輯上有沒有問題，高Ti的人容易讓人覺得他們說話是一環接著一環的，邏輯比較嚴謹(就算有錯也很難反駁)\n\n我自己的了解是這樣，有錯再麻煩指正囉🙇‍♂️",
            "請問各位mbti比較像測人的發展程度還是本身的天賦？",
            "願意幫我分析的話，我再給一些資訊：\n\n我是一個如果自己沒有甚麼動機，會不太願意去做，對我自己來說有點正常，但是對某些人他們會覺得我在裝死，進而關係搞僵\n\n這是我一直以來的困擾，不知道mbti的理論是否可以幫助我認識我自己？讓我更有自信",
            "可以去哪裡做官方或比較準確的mbti測驗？",
            "其實每種人格給人不太一樣的感覺，對MBTI了解深的話就可以靠直覺猜出一半了\n我常常猜別人都只錯一個字母"
        ],
        "number": 89
    },
    {
        "title": "infj請益istp",
        "link": "https://www.dcard.tw/f/mbti/p/256987937",
        "tags": [
            "請益",
            "ISTP",
            "遠距離",
            "感情"
        ],
        "content": "如題，男友是istp，我是infj\n我們就算交往久了，還是會常常吵架\n\n最主要是在意的點不一樣\n通常我比較常被他氣到\n\n先提供懶人包\n（知道istp可能不喜歡看長文）：\n一、\n我們遠距離\n我明確提出情感需求\n以及提供可以解決的簡單方案\n\n二、\n男友答應了，結果三次沒做到\n\n三、\n男友事後譴責這個方法沒有意義\n應該要自己解決，或是不要在意小事\n\n四、\n我認為他說話不算話\n也沒有要注重我的需求\n也沒有提出替代方案\n\n五、\n請益各位的看法及建議\n你們可能會更了解他的個性\n感謝各位\n\n\n\n以下正文：\n\n幾乎都是以上的公式而吵\n\n那最近的事是\n因為遠距離的關係\n他答應至少11點前會說晚安\n\n是我提出的方式\n因為想要睡前還有短暫一起相處的時間\n\n只要講到「晚安」兩個字就可以了\n不用額外聊天或是說一堆話\n我認為這對遠距離來說，已經很退讓\n不必像其他人每天晚上都要固定視訊或電話\n（其實很喜歡這個）\n\n但顧慮到他不喜歡被打斷做事\n也不喜歡固定時間的個性\n所以說「只要在11點前說了都可以」\n只要兩個字就好，我也不會再吵他\n他可以專心忙自己的事\n\n\n前兩次他超過時間\n我就用開玩笑、比較沒有壓力的方式\n跟他說「欸你醜一醜二囉」之類的\n也說就算他用賴的自動傳送也可以啊~\n不介意不是本人，只要他設定了就很用心了\n或是系統設提醒也可以\n\n那他也有道歉\n\n結果第三次還是一樣的情形\n我就直接爆氣\n因為已經說過，也有那麼簡單的解決方式\n也有直接跟他說\n但他就不做\n\n他開始說我很墨守成規\n明明我們就還醒著，為什麼一定要11點？\n晚安就是要睡前說才有意義\n（他的睡前是半夜1、2點，我已經睡了）\n我就是流於形式\n然後說他晚說，又沒有「實質性」的影響我\n跟遲到的情況不一樣\n\n而我就會覺得\n他要改可以，不要事後說\n就算事後說，也可以提出別的解決方法\n可以滿足到兩個人的需求\n那我也會接受\n\n他就認為\n「我怎麼知道等一下會忙」\n「為什麼要像開會一樣」\n「那以後都不要答應你事情了」\n「有問題的人自己提方法啊」\n「談戀愛好累好煩」\n「你不要生氣不就好了，這些事很重要嗎」\n\n真的不知道怎麼辦\n這個要求很過分嗎？\n\n你們是怎麼想的\n可以怎麼做、或是他的想法是什麼\n（目前完全不能理解）\n想聽聽大家的看法\n謝謝！",
        "comments": [
            "某前任也是ISTP 也常常在我認為他一直沒做到答應我的事情而不開心時回答「啊你不要在意不就不會生氣了嗎」\n？請問我會在意不就是我認為這件事很重要嗎\n後來抓到他交往期間跟其他女生聊色，他甚至也沒意識到這是不合常理的行為（極度Fe劣勢），我告訴他我非常不舒服且決定分手後他哭著求我\n死戀愛腦我心軟了決定再繼續觀察\n但事後若有其他也讓我不安的舉動或跡象（例如交友軟體下載紀錄、聊天截圖）而向他提起這件事時，他的回覆也是：到底幹嘛那麼在意，不要在意你不就不會生氣了嗎，是你自己自討苦吃\n：）沒救了 無論是我們的感情還是代溝 分手吧\n\n跟樓上一樣覺得你們不適合\n緣木求魚無法讓雙方真正適應協調所需的\n過來人也曾試著磨合，最後發現磨掉的是雙方對感情的信心和自我價值感",
            "ISTP真是直男中的直男",
            "我INFJ 我看完 就覺得你們不適合 (我勸分 以下慎入)\n \n我看了就很明顯知道 你想要晚上”你們的專屬時間”\n問題不在 規定要講晚安\n重點在 ”希望能聊天 不能 也至少要講晚安”\n是ISTP自己把這件事 功課化\n確實他有自己想要做的事\n但 最最根本的是 “他決定要跟你再一起”\n最根本 “是他要去權衡自己跟你 不是叫你不要鬧”\n \n這種推卸型的 很bullshit\n假設 專案對方窗口跟你講有問題 你會回 不要有問題嗎 ?\n阿 你東西就是有問題啊 還講啥 不要有問題 真的很O弱…\n如果是我 我會覺得這人腦子沒再動 搞不清楚狀況\n基本上會說出什麼 你就自己不要生氣 這種鳥話的\n就確診沒有同理心 只在意自己舒服 不在意你的感受\n \n妳就當作休息站吧 遊戲一場 各取所需\n當你得不到你想得到的 或 玩膩了\n就直接走人 不需要再內耗了  \n \n不是INFJ狠 我們很感性 但只要看透一些東西\n就會理性處理 我只是用你的鏡像在跟你相處\n當不再有同理心 你也感覺不到 我愛你哪裡\n但那就是你給我的 我只是還給你"
        ],
        "number": 90
    },
    {
        "title": "Intp會變成infj嗎～",
        "link": "https://www.dcard.tw/f/mbti/p/256984556",
        "tags": [
            "MBTI",
            "閒聊"
        ],
        "content": "如題～\n我記得好幾年前測驗是intp\n但根據理論 好像有點不太可能（？）\n有沒有懂八維的高手可以協助判斷一下呢～\n感謝",
        "comments": [
            "跟樓上推薦的一樣\n建議找專業人士或是有深入研究八維的朋友抓過來聊天\n因為人在壓力下測出來的結果會不太一樣\n例如我是P人，但在工作中我是J人\n雖然我是T人，但對於在乎的人情緒爆炸，我可能比當事人還走不出來\n但MBTI測的是非壓力狀態下的你\n\n我也是測驗做出來跟我的人格特質有些出入\n解題過程也常常搞不清楚題目到底在問什麼而錯誤解讀之外\n免費測驗的題目設定也很奇怪\n但畢竟是免費的也沒辦法多說什麼\n做題目需要有專業人士或懂八維的人從旁協助解說題目詢問方向\n\n雖然免費的結果很怪\n但至少有個方向去猜\n我朋友最後是靠跟我聊天+測驗結果的人格三選一\n幫我測出來的\n結果還真的非常準\n（當下差點對他行跪拜禮以敬我的崇拜之情）",
            "你的每個值都太高了，很難判斷\n你要不要測測看totypes",
            "因為每個人都會社會化，在測驗時，很可能套上世俗濾鏡以及社會道德標準。\n\n除非你是極端值or沒有社會化過，才有可能在測試上準確測出自己真實人格。\n\n這也是為什麼大家建議不要相信網路測試，最好還是讓專業人士來評斷比較好。\n\n如果你真的想不透過專業人士了解，也可以自己透過多次測試反推回去（不一定準確，但就是好玩去猜測而已）\n也是有很多種方式去臆測，可以多看看功能描述，然後多次比對、刪去，慢慢去篩選出最符合你的人格。\n\n另外，其實網路上也很多說法，其中之一，是INFJ也容易測出INTP，因為 Ni-Ti 合作起來比較舒服，容易忽略掉 Fe 導致測試結果像INTJ或INTP。\n\n我有個INTP網友分享過，自己因為社會化過，有特別發展自己Fe，所以表現得像INFJ，所以她自己分辨差異方式，是否有無 Ti-Si loop過，而且面對Se態度也跟INFJ不一樣。\n雖然 INTP 的 Se 盲點，跟INFJ 的 Se 弱勢，都讓他們對Se態度不在乎，但是INTP會更加不在乎，而INFJ在被指出Se缺點時，會有種羞愧感。\n\n以上簡單分享一下\n\n總言之，網路測驗只是個輔助工具，自己是什麼樣子的人，其實自己都知道，也不一定要用MBTI框架來套用在自己身上。\n當然，覺得有趣的話，多花時間去了解，多花時間研究，或者乾脆花錢請人測驗評估這也是可以的。",
            "人格不會變餒 這跟內部認知功能的運作有關",
            "MBTI比較像是當下的心智功能，而不代表真正的人格，你不需要特地把自己代入分類的框架裡\n\n雖然有些人說人格是不會變的，但我不同意這種說法，人當然是會變的，只是自己難以察覺\n\nFe 高到這種程度已經不可能是INTP了"
        ],
        "number": 91
    },
    {
        "title": "台灣i人多的原因",
        "link": "https://www.dcard.tw/f/mbti/p/253793318",
        "tags": [
            "台灣",
            "內向"
        ],
        "content": "是不是社會整體環境的原因，從小在班上就是被告誡不要舉手發問、不要發言，到了大學也如此，不要多話，默默做事就好。\n\n到了社會上又因為華人那種噁爛職場文化，鼓吹「話多不如話少」。但只限於表面上，表面下同事之前又七嘴八舌講八卦。\n\n在工作上為了避免被老闆找碴，選擇默默做事不吭聲。\n\n導致一堆人不擅長表達情緒，進而開始精神內耗。最後，據我觀察（樣本數大概80），只養貓不養其他寵物的人，大多數是i人。",
        "comments": [
            "我也覺得是這樣\n畢竟一個人的人格養成\n本來就跟環境有關\n\n反正大家應該都看過：\n台灣人莫名很自卑\n這句話\n\n而台灣本身的國際地位呢\n很不幸的說\n也是很重要的存在\n但沒半點話語權的地位\n\n簡而言之\n一方水土一方人\n我覺得不是沒有道理",
            "從你出生開始\n就在發展認知功能\n在三歲以前就決定\n你的第一功能\n怎麼做才會開心快樂\n且從大人那得到好處",
            "mbti是先天的",
            "表現成某個狀態之後會內耗\n應該表示他的自然狀態是別的類型吧",
            "欸看環境吧，我高中同學大多i人，但大學同學比較多e人",
            "我只養貓不養其他寵物，我是E人🤣🤣🤣"
        ],
        "number": 92
    },
    {
        "title": "sakinorva測出的八維順序解釋",
        "link": "https://www.dcard.tw/f/mbti/p/253777678",
        "tags": [
            "intp",
            "ENTP",
            "榮格八維",
            "MBTI",
            "mbti"
        ],
        "content": "我在mbti裡測出的結果是intp（分數如下圖）\n但在sakinorva測試中測出了entp的結果，此外八維順序也與一般模型中的entp、intp不符，想瞭解該如何解釋我的八維順序呢？\n重點整理：\n▪mbti測驗結果：intp\n▪sakinorva測驗結果：entp（Ne > Ti > Fi > Fe > Te = Ni > Se > Si）\n\n一些可能有幫助的個人訊息：\n▪高中時mbti是infp，上大學後變成intp\n▪大學專業是心理學\n▪對心理學、哲學、繪畫、音樂、程式語言有興趣\n▪無論是測mbti還是sakinorva都是使用英語題目作答，因為覺得中文翻譯有點怪怪的，無法完全理解題幹。\n▪sakinorva測驗太長了，寫了一小時多，可能因為作答時間過久影響專注力跟思考能力，導致結果效力低，但我想瞭解有沒有上述以外的因素影響了我的結果。\n▪平常對於用口語表達腦內的思考結果感到有些困難，上課時會逼自己練習表達能力而去盡量踴躍發言，但其實這令我很不自在。用書寫方式輸出會比較習慣一點。\n▪讀書方式是將課本資訊匯入腦內後開始高速運轉，一邊把結論寫在紙上一邊記下讀不懂的地方，再丟到網路上查資料，繼續循環這個過程。\n▪喜歡新奇的事物，沒辦法放鬆，在非讀書時間裡也會去youtube上吸收知識（無論是看各類教學影片或全英語影片都好）。\n▪測完還是比較相信自己是intp，上課時有遇到另一個entp，對方口語表達能力比我好太多了。\n\n希望這些訊息有幫助，如果需要其他資訊的話可以在底下提問，謝謝🙏",
        "comments": [
            "希望你最好不是intp 這性格太爛了😮‍💨",
            "我跟你一樣也是至今不能完全確定自己到底是屬於intp 還是entp ，在各大網站上測到的絕大多數都是intp 的結果，但如果照榮格的體系去推斷的話，我其實蠻確定自己應該是Ti輔助Ne，Ne對我來說就像關不掉的水龍頭一樣，就算沒有特別想用它也會自動飛出來。\n而Ti對我來說則是可以用而且也用得不錯，但對我來說有點小耗能，所以我自己體感上使用Ti的過程更像是有經過一個開關。\n\n但之所以不能完全確定自己是entp 的原因是因為我整個人的外在特質幾乎都很貼intp 的形象，只能說刻板印象不可取吧哈哈，包括你說遇到的那個entp 表達能力很好也是一種刻板印象，我自己偏向覺得這是一種才能，而且也不是每一個entp 口才都很好，因為榮格八維講述的只是一套思維模式，又或是人最純粹的本質，跟實際上的能力值沒有絕對的關係，如果要判斷自己到底是哪一個的話，可能還是要看你體感你自己是Ne 輔助Ti還是Ti輔助Ne？"
        ],
        "number": 93
    },
    {
        "title": "INFP或ISFP的女生主動通常代表什麼？",
        "link": "https://www.dcard.tw/f/mbti/p/253761933",
        "tags": [
            "女生",
            "感情",
            "愛情",
            "暈船",
            "infp"
        ],
        "content": "因為本身也是內向人（INTJ）對於喜歡不太知道怎麼表達，加上那時候狀態不佳（自卑）\n\n我不敢講我喜歡她，於是我的眼神就不由自主的冒愛心，不然就是看一下又不敢看太久，我知道我的行為在其他人眼中應該會有點蠢，但是我沒法控制啊\n\n之後遇到她好像看我這樣蠢很久，看起來就想認識她，想不到她自己就跑到我面前來，我就嚇死了，我下意識就表現得不太開心，然後就走人了\n\n蠻對不起她的，但是我真的沒自信，我有預感我現在這個狀況，這關係遲早會爛掉，所以我的淺意識幫我做了這個決定\n\n之後比較有自信了，但就沒遇到她了，想認識她，但是也沒機會了，最近突然想到這件事，覺得她應該是INFP或ISFP的人，所以想問她大概在想什麼？\n\n當時候直接來找我是什麼意思？\n她遇到我這種人應該會想什麼？\n如果真的遇到她還有救嗎？\n\n然後\nINTJ怎麼避免在感情上想太多？",
        "comments": [
            "我INFP🙋🏻‍♀️\n\n基本上我初期不會主動，除非後來感覺自己有心動了，對方好像也是對自己有一些好感的情況下我比較有可能開始會給予一些回饋跟機會，也是有可能會主動一點點。但我也是會想很多的人所以……….如果對方一次兩次給予的回應不是很好，我大概就會自己打退堂鼓，不想一直內耗。\n\n有遇過INTJ的男生，對方的一些人格特質確實會吸引我。但同時他的時而熱情時為冷淡太讓人摸不著頭緒，所以即便我知道他也是想很多的人，最後還是覺得自己完全搞不清楚他在想什麼，太難懂了吧搞不懂，覺得他可能根本連他自己要什麼都搞不清楚，我放棄了。\n\n怎樣避免自己想很多🤔\n這件事應該不是說避免，是要有意識自己都在想些什麼，並且跳脫出像個旁觀者一般的看到自己什麼部分其實是不需要去思考的，然後有意識的停止再想下去陷入思想迴圈導致阻礙？\n\n不知道，都是需要練習吧😕",
            "MBTI.星座.紫微…\n這些都只是工具而已\n用這些定義一個人反而會適得其反\n那只是你想像中的她\n我覺得相處和交流才能真正了解一個人\n如果我早點知道就不會釀禍了🥲",
            "🈹️你想多了，不要看到喜歡的妹子就把自己的理想型代入，看外表、氣質和打扮來判斷是使用MBTI最糟糕的方式，你根本還沒認識她、還不了解她，而且根本就沒測過啊\n\n我不知道當時的情況是不是她真的想要主動認識你，如果是的話她是E型人的可能性比較高。除非你當時看起來一臉肚子痛的樣子，那我們I型人可能會主動上前關心一下你需不需要幫忙",
            "搞不懂intj…之前遇到一個有好感的但最後消失😢",
            "她不一定是IXFP\n你也不一定就是INTJ"
        ],
        "number": 94
    },
    {
        "title": "INFP不回訊息",
        "link": "https://www.dcard.tw/f/mbti/p/253732828",
        "tags": [
            "infp",
            "訊息"
        ],
        "content": "最近認識了一位INFP的朋友\n還沒很熟，但之前上課見過5、6次了\n曾經一群人一起去吃過飯\n\n跟她聊天後，發現跟她蠻聊得來\n所以想多認識當朋友\n同為偏 I 的我，好不容易鼓起勇氣\n傳了訊息問他要不要一起出去吃飯\n結果過了超久都沒得到回覆ಠ_ಠ\n有點尷尬，讓我超想把訊息收回\n\n請問INFP的人都不愛回訊息嗎？？\n還是就不想赴約\n我該怎麼做比較好",
        "comments": [
            "INFP\n好羨慕，我對好朋友都是想秒回的類型\n越長大才會考慮到當下的心理狀態判斷適不適合回訊息\n\n但以我的經驗我覺得，這個社會不回訊息已經是常態了，跟是不是INFP沒關係\n單純不夠親密而已",
            "發現身邊認識的INFP和INFJ都不愛回訊息",
            "真的會耶\n但其實有時候就是需要時間思考一下\n然後當下做不出決定\n又不想輕易給答案就會放一下😖\n\n我也會跟樓上一樣\n下次見面前回覆\n或是回了群組之後就一定要回一下私訊\n怕私訊我的人走心（內心戲很多）",
            "INFP不回訊息是常態，不用想太多\n\n過幾天再發個訊息給她，延續話題或新開話題都可以\n\n我認識的INFP最長曾經25天不回我訊息，我就不管她，某天突然就發訊息回我了\n\n我要約INFP都是提前三週，因為我知道對方看完訊息會先去做別的事然後在心裡慢慢說服自己出門，等她突然哪天說服了自己可以出門了就會回訊息了\n\n不需要放太多的社交能量在他們身上，他們承受不住，細水長流就行了，有什麼有趣的事情再跟她分享就好，平常不用閒聊她也不會忘記妳",
            "同是INFP 認為你可以再傳一次訊息～\n有人主動親近我會超開心的😍\n例如喜歡吃什麼飲食，或是某間餐廳如何等等\n有時當下可能在忙，或還沒想到滿意的回覆方式！就容易放到忘記回⋯⋯對不起社會大眾🥺🙏🏻\n雖然不知道跟mbti有無關聯，但我個人很不喜歡別人收回訊息🤣🤣除非有錯字重傳的潔癖",
            "INFP面對秒回的訊息會有壓力嗎",
            "我也剛好認識INFP\n我跟他可能聊天訊息太多個 打太多\n他幾乎都一天回覆我一兩次\n但每次都回覆 都會超多 他真的很會想話題🤣"
        ],
        "number": 95
    },
    {
        "title": "INTP是不是容易在職場招惹小人？",
        "link": "https://www.dcard.tw/f/mbti/p/256949866",
        "tags": [
            "intp",
            "MBTI",
            "小人"
        ],
        "content": "我很容易每半年就遇到一個職場小人，都懷疑是命運的安排還是個性使然XD",
        "comments": [
            "除掉別人當上司會有更多小人",
            "不會啊\n我根本就辦公室卡皮巴拉\n那些想到小人的我都弄走了",
            "如果職場環境競爭強，又或者具備其他環境條件而總是召小人，那就考慮換個職場環境，這通常是運氣；但確實不排除可能你的個性天生容易引來小人，那就是自我審視，看要怎麼修正。\n\n但無論如何都跟INTP無關~"
        ],
        "number": 96
    },
    {
        "title": "J和P 只代表有沒有事前計畫嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/256940204",
        "tags": [
            "閒聊",
            "MBTI",
            "交友",
            "感情",
            "工作"
        ],
        "content": "因為實際發生的事\n讓我思考了這個問題～\n\n事情是這樣的\n就是有一個P朋友\n我覺得他對於別人的認知很根深蒂固\n不太會改變印象\n比如說他之前跟另一個人處得不太愉快\n其實後來我們其他人旁觀知道\n應該是認知有盲點，溝通不良\n但是P朋友就很無法理解、同理\n很無法設身處地著想對方的處境\n\n後來又發生了一些事情\n這個P朋友誤會我\n就也是差不多的狀況\n他就很堅信他自己認定的就是事實\n\n我自己覺得\n有點僵化 而不能接受其他可能性\n\n---------------------------\n\n人格的部分\n他跟我不一樣的地方是\n我是TJ\n他是FP\n所以我就在想\n這個跟上述發生的事情\n有沒有什麼關聯？\n\n大家都說J是計劃型人格、喜歡提前規劃\nP是隨遇而安、臨機應變、比較喜歡當下再做決定、不喜歡被提前綁住\n\n但我覺得這樣的分法\n好像真的只適用於\n「對於事情會不會提前規劃安排/定下秩序」\n相關的具體的行動\n\n而並不完全等同於「思考的靈活度（和深度）」\n尤其是對於抽象/精神層面的問題的接受度\n例如：認定一個人是怎麼樣的人就無法再改變印象，不會想到對方可能有什麼苦衷，或是可能是自己誤會\n\n還是這其實是S和N？",
        "comments": [
            "J跟P是指第一個外傾功能是感知還是判斷，本來就不是在說計不計劃",
            "我覺得n人很容易認定一個人是怎麼樣的人就無法再改變欸\n有認識intp兩個 infj兩個 infp兩個 enfj三個\n都有這種狀況 超明顯",
            "FP表示他的主導或輔助功能其中一個是Fi\n同理他人、共情等等可以說是Fi的特色\n依照你提到的特徵 他很有可能是誤測喔"
        ],
        "number": 97
    },
    {
        "title": "我可能無法跟P人出門🤣",
        "link": "https://www.dcard.tw/f/mbti/p/256915777",
        "tags": [
            "旅伴",
            "mbti",
            "MBTI",
            "旅行",
            "旅遊"
        ],
        "content": "你有聽過原本的好朋友一起旅行後不再往來；倩侶一起度假回來後，因發現習慣不同而分手？！\n我有，有一回帶朋友參加一個4天3夜的體驗行程，機票＋住宿＋餐費＋交通，她都不用出，結果回來之後，快20年的友情就這樣沒了（我們是在2009年左右因工作認識，從同事變好朋友，直到她結婚生子後，還是維持著友誼）！\n\n你在旅行這方面，是說走就走的隨性冒險？還是一定要有嚴謹計劃才敢出門的人？你是隨心所欲？還是喜歡掌握一切？其實我也沒有想到，會因為一趟旅行，讓我看到和完全不一樣的她！\n\n「MBTI測試 」不僅讓你深入了解自己的個性特徵，更揭示了你在旅行中的偏好、嚮往的旅遊方式、適合的旅遊國家，以及知道理想旅伴是哪一種「旅行16型人格」！更清楚了解自己與旅伴個性後，能避免在行程安排、旅遊節奏上的不一致而造成衝突，進而可讓旅程更加和諧有趣！\n\n為了不讓自己或其他人不了解自己和朋友旅行時的習慣，而導致與自己解離或與朋友分離，特別寫了🔎MBTI旅遊人格》旅行16型人格、誰說走就走？誰有行程控制欲？👉\n我研究了很多，大家可以參考看看，包括：\n🔎MBTI 解釋\n🔎MBTI 16種類型\n🔎MBTI 四大類別的旅遊風格\n分析者（INTJ／ INTP／ ENTJ／ ENTP）\n外交家（INFJ／ INFP／ ENFJ／ ENFP）\n守護者（ISTJ／ ISFJ／ ESTJ／ ESFJ）\n探險家（ISTP／ ISFP／ ESTP／ ESFP）\n🔎MBTI 行程安排建議\n適合「自由行」的MBTI人格\n適合「跟團旅遊」的MBTI人格\n🔎你適合什麼類型的旅伴？\n誰說走就走？\n誰有行程控制欲？\n誰擅長下決策？\n🔎旅行16型人格：適合的國家\n🔎適合台灣環島旅行的類型\n🔎免費中文MBTI測試",
        "comments": [],
        "number": 98
    },
    {
        "title": "覺得自己像INFJ",
        "link": "https://www.dcard.tw/f/mbti/p/253732182",
        "tags": [
            "MBTI",
            "infp",
            "INFJ",
            "閒聊"
        ],
        "content": "這陣子本人開始接觸MBTI\n上週在16 Personal 有測過是INFJ\n但看網路上有人說16P不太準確\n於是我又去Jungus榮格斯測\n\n\n結果兩次都是INFP，雖然有在網路上爬過文\n但我的情況\n卻覺得自己反而像INFJ\n\n\n像是:\n1.自己比較喜歡以文字呈現心中想法\n2.不太喜歡被看透內心想法\n3.在人際關係與情感上難經營\n4.容易在意他人想法\n5.有原則\n6.對不同人會有不同的應對方式\n\n\n還是這兩種人格比較接近\n在個性上亦如此\n但也會隨著時間環境而改變人格",
        "comments": [
            "INFJ 跟 INFP 使用的功能&排列完全不一樣",
            "都覺得上面的邏輯想法都一樣超認同，INFJ的我看了真開心",
            "J的人生追求比較體現於「自我形象」\nP則是體現在追求「自我價值」\n白話一點J比較會對外營造自己的形象，例如：乖巧的、成功的、厲害的，因此J人比較可以為了形象做妥協；P則是終其一生都在追求自我價值感，如果有觸碰到個人價值觀的議題，通常會堅定自己的原則\n（以上是大方向的軌跡，根據情境、環境等外部條件，仍然會存在個體間的差異）",
            "這兩類人的共同點就是臉皮都很薄\n面具戴很重很怕大家發現真實的自己就會被討厭 但不願意敞開別人只覺得很累",
            "INFJ 跟 INFP 有很多接近的點\n但認識的J遇到困難，會正向面對\nP則相反，容易陷入負面情緒。",
            "測驗很有可能測不準沒有錯\n但其實你舉的六點都不太能成為判斷依據（？\n\n1用不用文字這點個體性差異（興趣、經歷之類的因素影響）很大，不建議拿來當判型依據\n2、3、4、5、6也都可以出現在INFP身上\n\n事實上對於Fi 不能接受的東西Fi（FP）人是會非常牴觸的，在這種時候他們的原則性很強，核心價值觀穩固\n且也有不少Fi人在意別人的想法（因為這可能會關係到他們對於自我的建立和認同）\n\n最後一點「對不同人應對方式不一樣」的部分\n我覺得大部分社會化足夠的人都能做到",
            "INFJ來了"
        ],
        "number": 99
    },
    {
        "title": "INFP其實超級多的吧",
        "link": "https://www.dcard.tw/f/mbti/p/253614685",
        "tags": [
            "infp"
        ],
        "content": "INFP其實超級多人的吧,說只占全世界人口的4趴,怎麼感覺比例沒那麼低",
        "comments": [
            "我自己是infp 現實中聊得來的朋友確實比較多也都是inxp 型",
            "INFP很多（X\n會測MBTI的很多都是INFP（O",
            "我周遭朋友幾乎都INFP⋯ （我ISTP🤣",
            "INFP✌️",
            "身邊只有遇到一個同樣INFP的朋友\n其他朋友跟公司同事都還沒遇到一樣的耶\n覺得是不是想要在網路上尋找同感受的夥伴所以看起來才多🤣",
            "台灣超多INFP一對小蝴蝶\n\n朋友小蝴蝶，他的朋友也全是小蝴蝶\nINTP表示害怕，他們一起哭要怎麼辦（並不會",
            "感覺INFP的男生很稀有🫣",
            "INTP簽\n但我現在更覺得像ENTP",
            "網路巨人現實地精抱歉",
            "研究過MBTI，純血INFP"
        ],
        "number": 100
    },
    {
        "title": "尋找infj梗圖",
        "link": "https://www.dcard.tw/f/mbti/p/256905467",
        "tags": [
            "INFJ",
            "梗圖"
        ],
        "content": "想找一張infj的梗圖\n內容大概是說 當有人難過時，身邊的infj就會默默靠近陪伴\n上圖是在外國地鐵上，一名男子很難過\n於是旁邊的可愛小女孩就坐到男子身邊\n今天在ig看到，順手滑掉了\n拜託各位找找 感激不盡",
        "comments": [],
        "number": 101
    },
    {
        "title": "ISFJ男生可以怎麼追",
        "link": "https://www.dcard.tw/f/mbti/p/256882842",
        "tags": [
            "男生"
        ],
        "content": "如題 拜託好心人士回答😭🙏🏻\n好久沒有對人那麼心動\n但不知道要怎麼追",
        "comments": [
            "不要開口說破 就一直找他去活動就好",
            "根據我跟ISFJ交往九年的經驗\n交往前可約看電影、吃飯\n最好是兩人獨處\nISFJ不習慣吵鬧的環境\n如果他會主動約妳出來\n基本上很有機會",
            "主動找話題、共同興趣吧！"
        ],
        "number": 102
    },
    {
        "title": "讀大學變滴好社恐(;´༎ຶД༎ຶ`)",
        "link": "https://www.dcard.tw/f/mbti/p/256880329",
        "tags": [
            "大學",
            "社恐",
            "閒聊",
            "交友",
            "學院"
        ],
        "content": "誰來教我怎麼認識新同學辣這個好難=͟͟͞͞ =͟͟͞͞ ﾍ( ´Д`)ﾉ 放我走吧～\n誰來跟我當好朋友有沒有台中滴朋朋ฅʕ•̫͡•ʔฅ ᑋᵉᑊᑊᵒ\n我是台南上去台中讀書 班上沒有很熟滴朋朋◑.◑",
        "comments": [],
        "number": 103
    },
    {
        "title": "想問infj怎麼追⋯",
        "link": "https://www.dcard.tw/f/mbti/p/253705882",
        "tags": [
            "感情",
            "愛情",
            "閒聊",
            "INFJ",
            "暈船"
        ],
        "content": "如題，已經認識差不多3-4個月了吧（？\n中間有出去過幾次，是不算熱絡但也算好聊。現在也是持續的在聊天但感覺好像始終有一面牆在擋著？總覺得關係一直遲滯不前好困擾⋯",
        "comments": [
            "還有持續聊天就是還在觀察，請繼續耐心摸頭、不要猴急😆",
            "INFJ+1\n喜歡有赤子之心的類型\n而且要能接住自己的情緒",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "我是INFJ",
            "INFJ要用吸引的～",
            "INFJ+1\n只要沒到中斷聊天，都還有機會\n也是認為你還在他的觀察期，慢慢來就好，可以一點一點的拉近距離，都沒縮回去的話機率就很大了\n祝順利！"
        ],
        "number": 104
    },
    {
        "title": "布丁狗是esfp嗎",
        "link": "https://www.dcard.tw/f/mbti/p/256870976",
        "tags": [],
        "content": "最近我在淘寶上Plus專區逛到一堆包退免稅三麗鷗的可愛玩偶，真的讓我超開心\n作為一個esfp，我對布丁狗這種可愛活潑愛現(?)的角色特別有感\n感覺每天看著它們都能療癒我的心靈～❤️\n房間堆滿了之前尊榮服務買的包稅金布丁狗周邊哈哈\n\n說到MBTI，我發現不同的性格類型真的有不同的喜好\n比如我的isfj歸密們會愛上那種比較負責任的腳色像怕洽狗\n我entp朋朋說 庫洛密完全就是entp 笑死\n\n之前在淘寶確實有踩雷買到臉歪歪的布丁狗(還是用官方直郵官方海運買的!)\n但因為覺得他有點可憐又有點麻煩 於是就沒用本地退了\n我真的超愛...",
        "comments": [
            "我之前好像有看到一張三麗鷗角色mbti\n我是感覺酷洛米有點F就是了🤣"
        ],
        "number": 105
    },
    {
        "title": "最喜歡哪個紫人",
        "link": "https://www.dcard.tw/f/mbti/p/253576532",
        "tags": [
            "我們紫人",
            "反派"
        ],
        "content": "無法獲取文章內容",
        "comments": [
            "我INTP 我，懶、滿嘴跑火車、見人說人話見人說鬼話、你哭的時候表面安慰（心理：到底在哭啥）\n現實就是個雙關社恐（恐懼或恐怖分子）\n超級讀空氣，但就是很白目ㄉ天才（自己講\n我覺得我很棒啊，雖然只喜歡在網路衝浪嘿嘿\n\n但我投了ENTJ，前任就是這個，好愛（...\n還有一個ENTP朋友，每次跟他講話我都想肢解他",
            "這不可能，是不是有哪個INTP在偷灌票自肥？",
            "（ INTJ 默默飄過",
            "我們INTP就是招人喜歡，第一名實至名歸",
            "intp第一 感謝各位支持（沒 這是我應得的",
            "我超喜歡intp，覺得和intp待在一起有種莫名的安心感。可能因為我身邊的intp無時無刻都很淡定，有種天塌下來了也不慌張的感覺。（我是isfj",
            "intp :愛看（順帶去碼頭整點薯條"
        ],
        "number": 106
    },
    {
        "title": "ENFPxISFJ愛情故事",
        "link": "https://www.dcard.tw/f/mbti/p/253574895",
        "tags": [
            "愛情故事",
            "ENFP",
            "ISFJ"
        ],
        "content": "發文的我就是ENFP快樂小狗😆\n我個人確實非常符合ENFP的性格\n雖然近期因為比較喜歡內省越來越偏向I\n但是ENFP應該算是E人裡面偏I的（欸）\n我也超級胡思亂想天馬行空一大堆～～\n超級感性的那種🥹\n而我超級有感就是我超P人😆\n在ddl的前一天！真的是發揮力超讚的那種！\n以上只是對自己個性的闡述\n我女友呢是被我逼著（誤）做好測驗的😆\n測出來的結果跟我想的差不多～\n\n看網路上面有些人說S人跟N人相處起來\n會有S人想殺（誤）了想很多的N人😆\n\n平常呢～我就是一個很喜歡提起過往的人\n例如她的前任哈哈哈\n然後她就會覺得每次她說出了前任的事情\n我就會腦袋超級多小劇場！！！想超多～\n但她認為前任只是前任而已！完全不會多想的\n\n而且我很喜歡腦補很多小劇場\n她就是默默地看著我演出各種小劇場的模樣\n然後總說～你怎麼想那麼多啊～\n但也不會抱怨我的小劇場只會覺得我很天馬行空\n所以應該還不至於到會殺了我的地步！！哈哈哈\n\n而P/J上面\n我自己很P真的完全拖延症！\n但她就是完全不拖延症而且很有自己規劃的人\n可是在出去旅遊這件事情上面\n反而是我比較會安排跟帶著她出遊😆\n她的J只用在她的身上\n對我就是無限的包容我的P\n也願意陪著我度過很多突發狀況！！\n\n但我覺得我身邊的ISFJ好像本身就有點大愛（？）導致我女友常常看我想看小孩一樣😯雖然我明明比她大四歲！！哈哈哈😆\n\n不知道大家有什麼這樣S配N、P配J的故事\n裡面提到女友是因為我們是女女🤣\n並不是男辦粉頭喔！！",
        "comments": [
            "本人isfj\n好羨慕啊 我也想要有一個 \n可愛體貼的e型女友\n🥺",
            "同為ENFP超喜歡ISFJ\n在他們面前可以很像小朋友哈哈哈\n超開心",
            "我ISFJ 男友ENFJ 對於S跟N 比較有感的是我在理解一件事情需要一步一步來，最好是從頭開始講😆 但他就是有個大方向就get到了這樣 （個人覺得N人比S人聰明😝😝）"
        ],
        "number": 107
    },
    {
        "title": "極度困擾",
        "link": "https://www.dcard.tw/f/mbti/p/254007106",
        "tags": [
            "困擾",
            "MBTI",
            "INTJ"
        ],
        "content": "我是妥妥的intj \n常常因為別人聽不懂我說的話而感到難過\n因為我蠻想要有歸屬感的\n想要有人可以一起深度的談論某些事\n但從國中到高中到現在大學\n我知心的朋友只有一個\n現在我一個人在外縣市讀書\n我唯一的知心朋友也很忙無法時時刻刻讓我找\n想問問該怎麼去減緩這種感覺\n不想再因為這種感覺emo陷入低潮了",
        "comments": [
            "本人intp\n建議先瞭解自己適合怎樣的環境（興趣、價值觀等等 \n然後多去接觸那種環境和有相同愛好的人 慢慢就能交到投緣的朋友了",
            "哈囉你好 🤗\n我是INTJ水瓶AB 極度外星人\n我很享受一個人的時間空間\n沒有人懂也沒關係\n遠距離知己也是個過程\n畢竟她有她的人生\n我現在有個小護士ISFJ老公能分享外太空\n以後你也能遇到的別擔心",
            "最近喜歡一個木訥INTJ獅子男 請問要怎麼攻破他？ \n1.他常常和我聊一些很特別的觀點（我很喜歡聽，覺得INTJ好有趣啊～）\n2.見面很主動試著找話跟我聊、貼心幫我拿東西之類\n3.跟著我走來走去\n4.一群人出去也會坐我旁邊 \n\n但是訊息感覺出他很句點，不知道是不會聊天還不想聊天 （他回國了，只能靠訊息）\n有時話題真的聊死的時候，他過一陣子會突然丟一首歌給我或是丟張合照給我。\n\n想問大家是不是聊天的訊息會喜歡先已讀再思考怎麼回覆？",
            "本人INTJ，可以去臉書上面有個專頁叫「匿名同好」投稿\n\n通常會很快有許多跟自己個性很像的朋友來加加",
            "我是istp，我也喜歡較有深度的聊天，但很難跟別人的話題產生共鳴，自己也找不到知心朋友。我自己是透過在社群媒體寫日記，我認為這是讓別人知道我自己想法最簡單的方式，也可以抒發自身情感，將自身歷程變得可視化。\n\n雖然粉絲少的可憐🥲",
            "我intp,深度聊天超讚👍🏻",
            "我原本也有能聊所有事情的男友\n但分手了我現在好孤單喔嗚嗚",
            "我也是INTJ！\n之前有一段時期我也是一直處於需要歸屬感的狀態，也很積極尋找能交談、彼此分享能研究跟討論事情的人；那時候我是利用網路寫作平台跟別人對話、用手機紀錄自己思考的方式和自己對話，這有一段時間有效的緩解了我對歸屬感的需求。\n（但後續我因為一些巧合重新認識了我高中的同學，對方是INFJ，能夠承接我對於情感的需求跟興趣相投能討論的部分；雖然到現在我還沒找到能完全跟我深度談論我想討論的話題，但我認為目前我獲得的情感需求的已經足夠了）"
        ],
        "number": 108
    },
    {
        "title": "ISxFP群組",
        "link": "https://www.dcard.tw/f/mbti/p/256869863",
        "tags": [
            "群組",
            "日常",
            "閒聊",
            "MBTI",
            "交友"
        ],
        "content": "因為ISFP的群組太少了，所以決定來創立一個互相交流\n其他人格也可以當自己家，想躺就躺\n不要困擾到別人就好，做一個可以交流的人\n本群不會有Discord或者任何線下現充聚會\n🔗⬇️\n本群特色：\n1️⃣酒精成癮\n2️⃣怪怪的\n3️⃣深夜幹話\n4️⃣芝士就是力量\n5️⃣大量驚嘆號",
        "comments": [
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！"
        ],
        "number": 109
    },
    {
        "title": "mbti和星座有關係嗎",
        "link": "https://www.dcard.tw/f/mbti/p/256856216",
        "tags": [
            "mbti"
        ],
        "content": "以前在版上很喜歡看八維分析 和其他人格互相交流\n但最近版上看到很多星座和mbti的組合\n什麼ENFP處女 INTJ水瓶\n星座和mbti本質就是不一樣的呀\n雖然它們都是人格類別\n一個是自我測試的結果 一個是天生註定的\n我不是什麼mbti信徒或覺得星座就是不準\n但至少可以不要在mbti版上把mbti和星座混在一起講嗎\n真正喜歡八維分析的人讀起來很累",
        "comments": [
            "說不定有 \n星座有點像歸納吧 可能多數這個區間出生的人有這樣的特質\n不過當然也有例外 \n像我太陽獅子，但是是INTP（月亮上升之類的沒研究",
            "我獅子 mbti是INFP\n這什麼奇怪的配法🤣（國中接觸星座還真的除了很會晚上偷偷哭以外沒有一點像獅子，接觸mbti覺得自己性格很像網上刻板印象的INFP",
            "妳的月亮是什麼"
        ],
        "number": 110
    },
    {
        "title": "ENTJ當業務適合嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/241041825",
        "tags": [],
        "content": "MBTI測出來是ENTJ\n也覺得自己是喜歡跟人聊天的人\n最近在辦公室做行政有越來越坐不住的感覺\n有點想要體驗看看可以不用長時間面對電腦待在座位上的業務生活\n但同時也擔心業績做不起來會不會有一餐沒一餐的\n想知道ENTJ的性格\n轉職當業務是不是會比做行政還合適點呢？",
        "comments": [
            "我覺得有E的都很適合當業務耶\n敢開口就是當業務的第一步了\n擔心業績的話要不要去看看房仲\n永慶現在5萬保障12個月\n至少頭一年不用擔心業績問題",
            "業務發展性比行政好太多了",
            "外向的人坐辦公室太痛苦了\n我完全懂!!!",
            "always能被entj說服的me😅\n覺得entj根本天生的業務嘴!!!",
            "我也是ENTJ，當過業務，行政，海外研發工程師，製程工程師，老師\n大概只有行政做的比較爛，其他都做得不錯",
            "ENTJ簽！業務和行政都做過～\n業務非常符合我的人格特質！但目前正在做行政，因為需要累積履歷🤫",
            "先撇開ENTJ來說\n業務的發展性還是比行政職好些\n如果真的坐不下去辦公室\n去闖闖也不吃",
            "身邊的ENTJ根本是工作狂\n賺錢能力1極棒👍\n這人格做行政太浪費了啦"
        ],
        "number": 111
    },
    {
        "title": "開新課程！",
        "link": "https://www.dcard.tw/f/mbti/p/253569790",
        "tags": [
            "MBTI",
            "mbti",
            "榮格",
            "課程",
            "教學"
        ],
        "content": "大家好～我是之前【MBTI基礎訓練】的教授（？）\n接下來我打算開新課程啦！\n課程名稱叫\n【MBTI發展史】\n\n你將可以在這門課當中學到……\n\nMBTI的起源是什麼？\n有哪些人對MBTI發展作出貢獻？\n這些人是如何相互影響的？\n有哪些書籍以及裡面都在講些什麼？\n不同解釋或理論之間有什麼異同？",
        "comments": [],
        "number": 112
    },
    {
        "title": "INFP戀愛階段（注意事項）",
        "link": "https://www.dcard.tw/f/mbti/p/253545938",
        "tags": [
            "infp",
            "戀愛",
            "感情",
            "愛情",
            "MBTI"
        ],
        "content": "之前在上上篇《INFP可能喜歡看的書》中，曾介紹愛爾蘭作家莎莉・魯尼的系列，最近終於把作者的第一本小說《聊天記錄》暴風式看完，距離跟可愛I交往也默默地過了一年，時間過得好快，某種程度上算是更了解INFP了(其實樣本數還是只有一個)，也透過可愛I看的書更了解他。\n\n在與INFP交往各時期，大致可以分為旋轉木馬時期、雲霄飛車時期、和緩雲霄飛車時期。\n\n旋轉木馬不用多說，就是熱戀初期，一切都很美好。\n\n雲霄飛車時期（仍然熱戀，只是多了很多磨合），是一段彼此都痛苦而掙扎的時期，可能有你始終不明白的情緒在他們身上反覆出現、不斷推開又靠近的矛盾舉動，我常不明白為何他們時常刺傷身邊最愛他們的人？\n\n身為可愛I的另一半，初期時常擔心受怕，上一秒他可能相信著愛情，下一秒卻可以吵到說要放棄，在這些高低反覆，無數的眼淚中，他曾經講過一段話「展露這些情緒，恰好是對這段關係感到安全的證明」，我印象非常深刻，因爲這是我不懂的世界，我也試著理解中。\n\n「你把我想得太好了」他說\n「你喜歡我哪邊？」\n「說出你喜歡我的10個原因」（真的考倒我了）\n\n我每次都回答得很爛，例如：「喜歡你全部」這類答案，他總是很失望，我也很頭痛，他們要的是細節，他繼續追問：「連那些缺點都喜歡嗎？之前不是嫌棄很累嗎？」我總是語塞，在INFP的世界，有些事情是非黑即白。如果不小心講出了嫌棄他的話（直接完蛋），除了他一輩子不會忘記，日後還得花很大的力氣，他才會再相信你。\n\n（若不能心無旁騖，就別愛我）\n\n也許會常常被問「你還愛我嗎？有多愛我？」每次被這樣問時，總是非常心疼，究竟遭遇過什麼？讓他們一問再問，深怕世界再度背叛。如果要愛他們，心必須強壯，像冥王星般不斷死而復生，從灰燼中燃燒起來，過程痛苦孤獨。也絕不能將那些他們曾展現的極私密的情緒，分享給任何人，因為那對他們的極度不尊重。\n\n他們總是敏感，有時突然改變的一句用詞，或一些細小的舉動，內心就警鈴大響，例如你本來從不帶手機進廁所，但某一次帶手機進了廁所；或者平常不大打扮，但是某天突然打扮了，這些改變都會引起他們的注意，然後他們發達的小腦袋就開始亂想（暈倒在地）。\n\n如果想解釋，這些改變都跟他們所亂想的毫無關係，那他們就會說一句毫無破綻的話：「你的潛意識導致了行為的改變，連你自己都沒有意識到，你可能之後就不愛我了，你變心了」\n\nINFP的另一半們，此時滿頭問號？？？（這到底是什麼腦迴路）比較呆的百口莫辯，比較穩的能直接一把抱住眼神堅定，可惜我屬於比較呆的......其實，認識他們久了就會發現，有時候他們就是比較沒有安全感而已，過一陣子他發現什麼也沒有發生，就安心了。\n\n雲霄飛車時期，漸漸會變成比較和緩的雲霄飛車，雖然仍然是雲霄飛車orz，本質上很難撼動，但帶著滿滿的愛跟耐心，他們會越來越相信這個世界的。：）\n\n最後，注意要有耐心，然後吃飽睡好保持身心狀況良好，耐心，看他們愛看的書、電影，耐心，誠實也願意花時間了解他們，因為這是長期的戰爭！！\n\n備註：喜歡小蝴蝶的理由是，時常出難題給我，讓我的生活很有趣；雖然嚷著他討厭這個世界，可是生活上仍然很有儀式感；喜歡下雨，也喜歡撒嬌；喜歡誠實的他，也喜歡不善社交的樣子。（告白結束//////）\n\n他帶給我的世界很美好，我希望他很快樂\n祝福每一位INFP好好談一場戀愛，一定會遇到的唷，記得勇敢點唷！沒問題的。",
        "comments": [
            "不會，我覺得我這種難搞的個性，不會有人有這麼大的耐心\n\n大概是只有像爸媽一樣的存在吧\n可惜我沒爸爸",
            "謝謝你懂得欣賞🥹",
            "冥王星沒死...只是被排擠而已哈",
            "欸都，我不太覺得我們的世界非黑即白欸，或許看過很多小說的關係（我相信很多INFP是喜歡詩歌.小說.電影之類藝術的），小說總是在將這個世界的某些問題展現出來，然後隱晦地表示反對，所以我看過很多問題底下的犧牲者，而這些犧牲者是難以跟正常人一樣生活的，比如說<歌劇魅影>中的魅影，才華橫溢，但因為相貌被女主角討厭，這會讓我學著尊重相貌不出色的人們；<悲慘世界>中的尚萬強有偷竊前科，但他後來的行為值得所有人的尊重，這讓我學會不因這個人有前科而輕視這個人。\n對，沒錯，聽起來很好笑，但這是事實，我常以小說的經驗生存在這個世界，所以我其實蠻常覺得這個世界沒什麼實感的（？\n當然妳說的大部份是對的，沒錯，尤其是敏感的部份，我知道自己的感情經歷一直都不是狀況特別嚴重的，但我還是覺得受到的傷害極重，其實這樣的客觀審視和主觀感知之間的矛盾有時候也蠻有趣的，雖然那聽起來很像是在痛並快樂著（？？？？？？?？？？？？？",
            "認識一位INFP一年多了，INFJ的我看得出來她某種反反覆覆的幽微狀態，獨自閱讀有關她的生活、文章和書，從過去聊天裡可以慢慢感受到想像出她曾經發生或很在意的事，只想待在旁邊，甚至擁抱她"
        ],
        "number": 113
    },
    {
        "title": "#問卷 MBTI 和興趣職業的關係",
        "link": "https://www.dcard.tw/f/mbti/p/240940232",
        "tags": [
            "問卷",
            "mbti",
            "興趣",
            "測驗",
            "人格"
        ],
        "content": "———————表單已關閉———————\n謝謝大家踴躍參與！收集到了很多人的回覆，還有寶貴的建議，目前先關閉表單回覆了，有發現什麼有趣的結果再來和大家分享😆\n\n原文：\n（這篇是朋友的作業，由我來代發）\n\n哈囉各位喜歡研究MBTI 的朋友們～\n不知道大家有沒有過這種經驗\n身邊很多和自己MBTI 差不多的人😅\n難道是所謂物以類聚？\n\n我自己是INFP ，也很多INFP或ENFP的朋友\n某天突然發現，這類朋友讀的都是和藝術相關的領域，雖然我自己是讀教育的，但高中興趣測驗時是測出藝術型😍\n\n讓我不禁思考，人的興趣或職業是否和人格有關係，甚至隱藏的規律，比方「NFP 結尾的人大部分是藝術型？」\n\n正好我有堂課要做研究，就以這個為主題了！\n這只是個小小的期末作業，沒有很正式，裡面用的性向測驗是不用登入的網路心理測驗，放鬆填就好🤣\n\n請各位朋朋貢獻你的測驗結果，一起發現其中隱藏的奧妙吧😆\n㊗️各位期末歐趴，過年紅包拿不完.ᐟ",
        "comments": [
            "INTJ \n遊戲測試員感覺蠻不錯的🤤",
            "想從事藝術型的ISTJ 可能跟從小就愛畫圖有關 看過ISTJ適合的類型都覺得很無聊",
            "難得同時看到這麼多INTJ😭"
        ],
        "number": 114
    },
    {
        "title": "INTP男配ENTJ女會怎樣？",
        "link": "https://www.dcard.tw/f/mbti/p/256850103",
        "tags": [],
        "content": "最近喜歡上一個INTP雙子\n心情就像在坐雲霄飛車或洗三溫暖\n\n今天聊一聊事事報備\n最後已讀不回\n我不主動也沒有戲了\n\n想知道到底正常嗎？\n需要獨處恢復\n恢復完會自己回來找我嗎？\n\n我自己是ENTJ處女\n自己也是很難搞喜歡想很多…",
        "comments": [
            "我本身跟INTP*男相處(修正)\n\n對方其實對於討論生活瑣事或是純分享的動力確實不高，如果要以MBTI分析，只有具有開放性思考空間的議題能夠讓他們侃侃而談，因此如果話題都只在於很表層的生活交流，就是把Intp放錯位置了。\n\n以我男友來說，他會覺得生活不過就這樣，為什麼一樣的事情要重複提？又或者說抱怨生活不會帶來改變，抱怨的意義在哪裡？\n\n我個人為ENFP，是分享慾高的族群，為了讓INTP感到有興趣，基本上聊天的話題都是各種發散思想，例如問他對某件事情的看法(並非索取情緒價值)，用申論題取代是非題，然後交流彼此的思維，不一致不要緊，但不要沒想過，這樣能讓INTP暢想的交流可以最小化消耗他們的能量，也是他們最適合的環境。\n\n然後INTP確實享受獨處，因此適當給他們空間跟時間上的方便，更討喜。",
            "INTP女xINTP男\n這個題目跟通靈一樣\n一開始男友先喜歡我，也有跟我告白，我婉拒之後，他繼續作為朋友陪在我身邊\n我們每天都有聊天，但我有時候事事報備有時候已讀，因為聊天很耗能，某天突然腦中飄過一個想法：交往看看好了？\n我就跟他告白了",
            "跟我們一樣欸，我女entj巨蟹，我老公intp處女\n其實這組人格配對真的蠻適合的\n算是有共通點又有互補",
            "本身INTP 女朋友是ENTJ\n只要足夠主動跟思考層次夠\n是很容易處上的 \n（思考方面是最重要的，意思是什麼，沒點腦子人家真看不上妳，起碼妳某些方面有值得他注意的地方，不然妳ㄧ主動對方也會跟著主動了，如果確認對方真的對妳有興趣，那就大膽一點，我當時就是這樣沒的）",
            "INTP雙子女的我 足夠喜歡的我才不會欲擒故縱 我會在相處之後覺得時間差不多就直接表白 失敗就算了 至少確定不行我可以好好的放下\n阿沒有那麼喜歡的我才會跟你玩那些欲擒故縱的小把戲，這樣就算對方因為這樣煩了跑了我也不難過\n雖然講欲擒故縱和不難過這樣很渣，但是這是玩了交友軟體後，發現大家都速食愛情才出現的舉動，在現實上不太會這樣。"
        ],
        "number": 115
    },
    {
        "title": "八維——盲點",
        "link": "https://www.dcard.tw/f/mbti/p/256849066",
        "tags": [
            "mbti",
            "心理測驗",
            "功能",
            "MBTI",
            "日常"
        ],
        "content": "本篇同步發在threads和instagram \n\n大家認為盲點是什麼？永遠看不到，摸不著，耍你，討厭？\n結構而言，盲點就是「視閾的永恆缺席」。我不偏好用「盲區」一詞，因為這說得好似它是你的諸多行為沒有排列到那裡而造成的，好像有個空櫃在那裡等你補滿——但事實上是，你壓根兒不能補，也補不著，它無論如何會乾乾淨淨地滑掉。不過，這不代表它偏離架構/偏離人格模型，它依然必須在架構內被討論。\n\n盲點的本性是捉摸不透的，它不一定呈現為拙劣（有時可能還會有出其不意的效果，好玩），大多數時候真正造成個體困擾的是「它的後果」而非它本身（你沒能意識到你不在乎這件事，而注重這件事的人炸毛了，你卻覺得沒什麼問題；或甚至覺得你其實有在乎這件事，但可能方向完全錯誤）。\n我們說過盲點死亡三角：\n1.用力過猛或過度使用\n2.（通常是因為後果導致個體受挫而）拒絕使用\n3.重蹈覆轍\n可以組合著出現，總之就是個你完全不會用、效果不一定還不能培養的東西，而它的「不能培養」從來不在於你的能力不夠。\n\n一個忠告，思考盲點時不要意圖仿照1-3功能的形式綁定5-7的互動，\n陰影功能（尤其78）是野性的，老實說它不會呈現得這麼對稱，沒必要生成這項多餘又模糊的呼應。現實中也觀察不到，實務上你更常是孤立地觀察到盲點隨機噴發，然後第五功能比較常作為主導功能的陰影被它閉嘴，順帶一提第五功能就是鬧鐘般的角色，聲量並不小，而你會關掉它；不過你和鬧鐘是彼此有關但獨立的，沒有說「你大——鬧鐘小」，這種牽制關係。\n\n與劣勢的不同在於，你「片面地觀看」劣勢，而「看不著」盲點。劣勢從來不會滑掉，它的不穩定性永遠在場，永遠有聲但也永遠無能。",
        "comments": [],
        "number": 116
    },
    {
        "title": "為何infp的你總是3分鐘熱度？",
        "link": "https://www.dcard.tw/f/mbti/p/256841030",
        "tags": [
            "infp",
            "MBTI",
            "工作",
            "閒聊",
            "日常"
        ],
        "content": "-mbti×占卜-\n有興趣的朋友可以進來逛逛~\n @femme_soul_gems",
        "comments": [],
        "number": 117
    },
    {
        "title": "能請isfj和infp的旅人分享給我關於你們ne 和si是如何運作的嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/253544991",
        "tags": [
            "infp",
            "ISFJ",
            "八維"
        ],
        "content": "請理解八維的幫忙解析\ninfp的ne 是第二功能，si是第三功能\nisfj的ne 是第四功能，si是第一功能\n我一直搞不懂自己到底是哪一種，所以想看看別人的是怎樣用運用的，畢竟我不知道自己的ne 到底是偏輔助還是劣勢\n\n我是看到說isfj的內心世界會比較明確，不知道是不是如此\n但我看到有說法是isfj的ne 是容易往不好的方向預測",
        "comments": [
            "卡 我也不確定自己到底是這兩個之間哪一個🥺",
            "我是isfj 好像的確總是把事往不好的方向預測。例如大一時家人問我有沒有考慮住宿舍，我幾乎是下意識想到如果到時候宿舍出現蟑螂誰要打（不知道這算不算🤣",
            "在生活上，ISFJ通常有比較明確的「喜歡穩定、不喜歡過多變化或挑戰」的傾向。\n相較之下INFP更願意把變化當作生活調劑，會有探索的慾望。\n\n這邊不是指ISFJ就一定不接受任何新事物，而是即使他們探索新事物，也會有點「框架內探索新東西」的傾向。\n舉例來說，可能就是對ISFJ而言，喜歡香水的我去聞各種香味買新香水，就足夠新穎了；但對INFP而言，喜歡香水？那衣物噴霧、護手霜、香膏是不是都可以試試看？主題式香水好像比專櫃更有趣一點？",
            "然後我很愛吃重複的食物，因為吃過一次不好吃後就不敢再點其他的怕踩雷，這種從經驗中提取教訓以免犯錯，感覺是si 才有的行為"
        ],
        "number": 118
    },
    {
        "title": "想認識NeTi",
        "link": "https://www.dcard.tw/f/mbti/p/256826693",
        "tags": [
            "MBTI",
            "mbti"
        ],
        "content": "來台北實習一個月，希望可以認識NeTi的朋友。本人有可能是NiFe，懂八維的朋友也可以順便評鑑一下。謝謝大家。",
        "comments": [
            "聽起來你目前覺得自己是INFJ，因此想認識官配ENTP，不過官配只是思考上的互助，無論人格為何，只要價值觀不同，再怎麼互補都沒辦法在同一頻率上，反之價值觀不謀而合的對象，無論對方人格為何，你通常可以相處得很愉快。\n\n建議你先進一步認識完自己，再來考慮接觸其他人格會更有進展~",
            "你是infj？",
            "問題是.... Ne Ti 不在同個維度上 😂😂"
        ],
        "number": 119
    },
    {
        "title": "INTJ/INFJ之 來聊聊內傾直覺Ni吧~",
        "link": "https://www.dcard.tw/f/mbti/p/256819425",
        "tags": [
            "MBTI",
            "榮格八維",
            "人格"
        ],
        "content": "哈囉~\n終於寫到內傾功能的最後一個了！之前一直都不敢寫，因為圈子內對於Ni的描述都很迷很混亂，還有些人莫名其妙把Ni神化成預知未來的功能之類...\n自從交了個INTJ女友之後，我有很多機會近距離觀察Ni主導的特性，所以終於可以寫了~\n順便宣傳一下我和女友一起在instagram經營的MBTI賬號：\n這次就來跟大家聊聊內傾直覺——Ni！✨\n\n\n\n\n再重申一次：\n1. 本人非心理學專業，以下內容純粹個人研究心得和經驗所談，如有誤歡迎指出！\n2. MBTI不是嚴謹科學也不是玄學，希望大家能正確運用MBTI來了解和改善自我，而不是給人貼標籤或給自己的問題找藉口。\n（全八種認知功能的圖）\n測試認知功能、看入門介紹的傳送門：\n179\n循例先說明一下認知功能：\n\n1. 它是一個人接收外界資訊和進行內在判斷的方式，而不是能力（不等於智商或情商）。\n所以，就算一個Fi或Fe主導的人，也可以擁有比Ti或Te更高的智商，反之亦然。\n\n2. 分為接收功能和判斷功能：N和S是接收功能，而T和F則是判斷功能。\n🔍N和S其實是我們認知外間事物的方式，S是具體細節，而N是宏觀印象。\n🔍T和F的分別則比較容易理解，是一個人做決定時先使用理性或感性的方式進行。\n\n3. 每種認知功能皆從一個維度分為內傾和外傾。例如：直覺分為內傾直覺Ni和外傾直覺Ne。\n同一個維度的內傾和外傾功能會有相似的地方，但是他們的指向不盡相同，甚至是一整個方向上的相反，下面會再進行解釋。\n此外，內傾功能和外傾功能之間必須互相搭配，才能完善一個人處理資訊的過程，所以每個人格的認知功能前四個排序裡，都會有兩個內傾功能和兩個外傾功能。\n\n\n\n\n========介紹環節========\n\n那麼，現在我們可以正式來聊聊Ni了！\n✨Ni作為主導功能的人格有：INTJ，INFJ\n- INTJ：Ni > Te > Fi > Se\n- INFJ：Ni > Fe > Ti > Se\n✨Ni作為輔助功能的人格有：ENTJ，ENFJ\n- ENTJ：Te > Ni > Se > Fi\n- ENFJ：Fe > Ni > Se > Ti\n\n🔄️Ni是推斷因果關係和確保因果一致的功能🔄️\n而Ni其實是從N這個維度分出來的一種傾向，與它有關聯的是好姊妹Ne外傾直覺。\n上面提到，N是一種接收功能，代表著這個人格接收資訊的時候，較容易注意到資訊的未知或可能性部分，屬於較抽象無形、以想象力互動的範圍。\n\n那麼，從N分裂出來的Ni和Ne的分別在哪裡呢？\n🔍Ni是內傾直覺，所以它是一種主觀的解讀，收窄可能性的一種單一走向推想。\n🔍Ne是外傾直覺，所以它是指向對未知客觀可能性的探索，認識物體的所有潛能。\n所以，Ni較高的人格會將可能性收束到可預測的範圍內，而Ne較高的人格會保留事物大部分的可能性。雖然兩者都是注重未知的想象，但是他們的做法並不一樣。\n\n👉🏻引申出來看：\n🔍Ni主導的人會嘗試解讀並詮釋他們所見的現象，將他們所預見到的景象視為一種即將發生的必然，再按照判斷方式來決定是要推動還是預防發展的走向，一切都必須遵循著他們預想到的情景來作出準備。而且他們積極追求事物不會變化的本質，來預想這個本質在不同情境下會如何運作，確保即使時間或情境推移下，他們對事物的了解依然有效。\n這就是為什麼Ni人總是被認為很「準」和「未雨綢繆」的原因，他們經常推想事物的發展，然後按照這些意象作出準備。\n🔍Ne主導的人會不斷探索和體驗新的可能性，他們喜歡對未知的領域保持一種開放態度，迎接每一種可能性，而不會固定在特定的體驗上。他們普遍而言開放性高，能接受從不同角度詮釋事物，也喜歡不停切換體驗事物的方式，在臨場應變的情況下反而更能發揮他們的創意。\n這就是為什麼Ne人總是被認為很「有創意」和「應變力強」，因為他們不滿足於單一的解讀，而是不斷想出新的角度看待事物。\n舉個例子，Ni和Ne人一起討論社會問題。這個時候，Ni人可能會將所有的社會問題歸咎於單一的成因，並且認為只要能夠解決根源的問題，一切就會自然地迎刃而解。而Ne人則會散發性地聯想不同方面的社會問題和解決方案，希望能夠想出一些新奇創意的方案，滿足各種各樣的需求。\n\n❗雖然Ni和Ne人都是在處理未知的可能性領域，但是Ni人和Ne人的吸收方式很不一樣。比如說Ni人相較會更重視歸納和收束，因為他們會把與推想無關的資訊都剪除，導致他們看到的可能性很窄，而Ne人可能會認為他們過度鑽牛角尖。Ne人則是通常很隨性，他們通常不會排除掉很多可能性，讓Ni人認為他們像在畫大餅。\n\n\n\n\n💡此外，Ni較強的人「通常」都有以下特質：\n（慣例，之所以用「通常」，是因為每個人的Ni展現方式都不盡相同，以下列舉的是比較常與Ni沾邊的事物）\n\n1. 反復斟酌事物的原理🧐\nNi主導的人一旦將目標鎖定，例如說發現了一個關鍵的線索，便會開始對它進行反復推敲，嘗試找出事物最根本的運作原理（與事物的表面特徵相反）。他們不滿於對事物的了解停留在表面，而是要找出它不受表徵改變而動搖的部分，例如：月亮的表現模式有陰晴圓缺，但月亮本來是一個星體，之所以會呈現出不同面貌是因為地球跟太陽造成的陰影投射。因此，他們經常鑽研一些其他人或許覺得沒必要深究的知識。\n\n2. 以原型或象徵符號看待事物♾️\n由於他們反復推導事物的運作原理，因此他們會把這些看透了的運作原理化為事物的原型，而當他們看待世界的時候，就會把各種複雜的表徵簡化成這些核心的原型，推敲它們會如何發展和交互作用。例如：他們或許會覺得萬物的運作原理都是【開始➡️發展➡️膨脹➡️崩塌➡️結束】這樣的規律進行，然後看待任何事物都會嘗試以這個模型解釋。\n\n3. 快速跳到結論🔚\n與Ne人那種散發式跳躍思維不同，Ni人在推導的過程中，因為環環相扣的因果關係在他們眼中是密不可分的，幾乎以一種只要A就會發生B的形態出現，所以他們很容易省略掉中間推導的過程，或是省略了發展出其他走向的可能性，而直接就跳到結論。好處是他們的推導過程很快很簡潔，沒有多餘的解釋，也能簡單歸納一些複雜的情景，壞處是外人很容易聽不懂他們的結論是怎麼來的XD\n\n4. 理想主義、超前部署👁️‍🗨️\n由於Ni主導無時無刻都在推導事情發展，因此他們對未來通常都有一個概念，有些比較模糊，有些則非常自信。而當他們認為自己已經獲得未來的真相時，他們就會按照輔助的判斷功能出現一些意見或想法。例如，INFJ的Ni和Fe交互，發展出一種理想主義，希望能夠引領人類前往更美好的未來，而INTJ的Ni和Te交互，變成一種超前部署，認為只要善用資源，就能隨著時間推移做到最有效益的事情。Ni人都像是在看著未來過活，在他們腦海中一早就已經有未來的藍圖。\n\n5. 以小見大👀\n承上，Ni人在摸索到線索之後，就會一直推導到有結論為止，因此只要你稍微展露出一些細微的線索後，他們或許就能完整地推敲出你背後的想法。同樣的原理也可以應用在死物上，例如你讓他們學習一個系統模型之後，他們很快就能應用到更大的層面上，因為那規律對他們而言是熟悉且明顯的，只要找到事物之間的相似點，就能用已知的模型來解釋未知的事物。他們的腦袋就好像長期都在進行類比一樣。\n\n\n\n\n那麼，同為Ni主導的INTJ和INFJ之間，他們的Ni又有什麼分別呢？\n雖然INTJ和INFJ都是Ni在首位的人格，但是INTJ的功能堆中，排列第二的輔助功能是Te，而在INFJ的功能堆中，排列第二的輔助功能是Fe，他們之間的交互是不太一樣的。\n\n🔍INTJ的Ni與Te交互：Te代表了透過外部客觀邏輯準則進行判斷的理性思維，因此INTJ在接收到抽象資訊後，會從客觀邏輯和效率的角度來審視並過濾資訊，最後制定出能夠達成未來藍圖的最有效方式，並以這些資訊理解事物的原理和推動未來的走向。INTJ是應用新資訊的先鋒，喜歡運用各種藍圖和原型理論來解釋現象的發展，並不斷完善對各種現象的理解。\n🔍INFJ的Ni與Fe交互：Fe代表了與群體倫理準則有關的感性思維，因此INFJ在接收到抽象資訊後，會從他人感受的角度來審視並過濾資訊，最後制定出對群體最有利的理想藍圖，並以這些資訊理解群體的需要和推動未來的走向。INFJ是對人類共同命運有抱負的人文理想主義者，積極地引領他人來到理想的狀態，並處理各種隱藏的精神需求。\n\n簡單而言，INTJ的藍圖與客觀知識和事實有關，INFJ的理想則與人的互動和情感有關。比如說INTJ在審視一個社會現象時，重點會放在解決問題的實際方案上，透過應用各種已知的原理處理資源上的問題，而INFJ則傾向理解人們的心理變化和潛藏的心理狀態上，透過導正人們的價值觀和情感狀態，引領群體走向更健康的發展方向。\n\n\n\n\n========闢謠環節========\n\n❗以下是一些關於刻板印象的闢謠：\n\n1. Ni人都會預知未來嗎？🔮\n\n老慣例：\n認知功能是習慣和偏好，不是能力！\n認知功能是習慣和偏好，不是能力！\n認知功能是習慣和偏好，不是能力！\n\nNi人雖然經常嘗試推導未來發展，但他們的推導能力也是建基於對現實的認知，以及不斷抽取現實的原型來作出的猜想，並不是一種神奇的預知未來能力或魔法。他們不是有什麼超能力或第三隻眼，一切對於未來的預測都是透過觀察現實而來的，只是他們比常人更習慣抓取事物走向的規律，所以才會出現一種他們很準的形象。尤其是，當Ni人的Se發展未成熟時，他們有時會推斷出一些完全脫離現實狀況的方向，變得多疑敏感。其實，Ni人還是會有猜錯出包的時刻，只是他們不會讓你知道而已（笑）\n\n\n\n\n2. Ni人很會靈光一閃？💡\n\n可以說是也不是。\n\n網上經常都看見有些人把Ni描繪成突然靈光一閃就想通的直覺，雖然這個步驟的確是存在的，但他們不是無中生有突然跳一些想法出來。更多的是，他們其實一直都已經有一個假設在腦海中，然後在抓取足夠的線索來證明推想正確時，便會出現這種靈光一閃的表現，突然一切就串連在一起，然後想通了。只是在他們還在猜想的階段時，很少會對外界公開自己正在猜想什麼，畢竟Ni始終是一個內傾功能，在得到實證之前，他們的一切幻想都是很怪異和難以向外界表達的。\n\n那種沒來由地直覺很準的情況，更多反而是發生在Ni三位的ISXP身上，他們經常都不帶任何預設地經歷一大堆事情（Se輔助功能），然後在經歷了一大堆事情之後，突然好像歸納出來某種大道理，於是就出現了靈光一閃的時刻。在Ni主導的身上，主導功能是一種默認長開的功能，所以他們一直都活在一種假設之中，沒有很多靈光一閃的時刻。\n\n\n\n\n3. Ni都很喜歡占卜和算命嗎？💫\n\n雖然的確是有部分Ni人很喜歡占卜和算命，不過我也認識好些對這方面完全沒興趣的Ni人。Ni的體現其實不一定要在玄學上，也有些Ni人對玄學沒興趣，認為它們像一堆巴納姆效應，或是胡亂把現象堆砌在一起。實際上，Ni也可以在各類學科上體現，例如人格學本來就是一種嘗試抽取人格原型並解釋人格運作的系統，並且追溯人格構成的原因，可以說在這裡看著這篇文的大家都是在參觀榮格爸爸的Ni（笑）\n\n\n\n\n4. Ni和Si的分別到底是什麼？📻\n\n這條問題很多人問，也有很多IXSJ誤判成IXNJ，原因是網上對於Ni的描述含糊不清，而且主導-魔鬼功能之間混淆亦是常有的事。Si在經歷了一堆重複的事情過後，同樣可以做到像Ni那樣抓取規律然後推導事情走向的效果，所以很多料事如神的Si人就會以為自己是Ni人。\n\n但實際上Ni人的推導是比Si假設性更強，他們可以在沒有任何前置經歷的狀況之下，光是觀察現實環境就開始作出假設，而那種原型概念也是非常抽象、去除細節的，與重視過往實際經驗的Si人不一樣。Ni人在作出推導的時候，並不是根據過往經驗跟現實對比相似性來進行的，而是透過辨認一個物體的原型然後推演，這一個原型不是實體存在的物體，而是一種不存在於現實的概念，猶如找出不同鳥類之中最接近「鳥」的鳥，這是Si人在推導的過程中不存在的過程。\n\n\n\n\n========建議環節========\n\n一些給Ni主導人的建議：\n\n1. 嘗試投入你的Se👨🏻‍🦯\n\nNi人的弱勢功能是Se，而Se通常代表了「體驗現實」。如果你發現自己總是忽略了現實正在發生什麼事，或者想法太離地，那就可能是你從來沒有正視過自己的弱勢功能Se。\n\n👉🏻其實，每個人格的弱勢功能總是很容易被忽視，然而這個功能卻是圓滿人生的關鍵。Se發展未成熟的你，看起來就是一個天馬行空、不接地氣的象牙塔人士，天天埋頭想一些虛構的主意，把時間和精力都投資到一堆假設上，然後又不太明白外界在發生什麼事，只會天天想一堆不切實際的理論。要是理論無法被應用的話，就只能停留在空想的階段。\n\n👉🏻那麼，到底要怎麼適應這個千變萬化又複雜的世界呢？\nTouch some grass, my friend.\n在獲得一種假設之後，你必須進入這個世界，確切地驗證它是否正確可行，是否有貼合到現實的狀況，是否有過份假定的狀況出現，就會發現你的想象或許凌駕了現實。或許在發現你的假定出錯之後，你會覺得很挫敗很氣餒，又或者你害怕現實會一次過推翻你所有的假想，但只有透過不斷觀察和調節你的假設，你才能找到真相，而你會找到在現實實踐理想的方法。\n\n\n\n\n2. 練習如何向他人解釋想法💭\n\n前面提到，Ni人容易因為習慣了因果一致性環環相扣的思維模式，而在外界看來一下子跳到了不知從何而來的結論。而偏偏Ni類型在社會上比較少見，因此他們即使有想法也很難跟人表達清晰，導致想法被忽視。\n\n👉🏻即使你的想法很難被理解，或是很詭異，不妨嘗試多練習如何表達自己的想法，例如從別人的角度思考他們需要哪些前設資訊來理解你想表達的主意，或是詢問其他人有什麼部分不明白再作補充。這個做法除了能讓別人更理解你之外，還能讓你重新審視自己的想法流程，或許有些被你忽略了地方能讓你找到尋找已久答案。在向他人解釋的時候，記得要保持耐性，因為他們未必和你在同一條推導線索上，需要更多時間理解你的前設和思維模式。\n\n\n\n\n3. 實踐你的想法🪄\n\n承上，INTJ和INFJ容易沉溺在自己的假想之中，與現實脫節，而榮格甚至說過Ni主導的類型是最容易被人當成只會空想的瘋子的類型。或許你的許多假設都不會得到實現，但嘗試在觀察並參與現實後，看看有哪些想法是能夠應用的、能確切地為現實帶來好處的，然後說服其他人跟從你的想法。\n\n👉🏻現實是由各種願景構成的。不要過份執著於完整保留你的洞察，作出一些取捨，挑選其他人能夠應用的部分，並找到適合的場景，然後嘗試實踐你的想法。在實踐的時候，找一些比較有經驗和能力的人，幫助你了解現實確切的狀況並進行調整，你是個有遠見的人，你會找到各種方式適應現實。\n\n👉🏻其他人未必理解你對於事物的深度追求，或許會認為某些部分無法應用而沒價值，或許會認為你的假設太大膽不能就此確立。但不要放棄你尋根究底的態度，總會有人認為你認真的態度能解答他們的疑惑，那是你的獨特見解，你是這個混亂和充滿碎片的現實中，將這個鬆散無序的世界縫合起來的人💖\n\n\n\n\n如果你想跟Ni主導的人交朋友，建議：\n\n1. 耐心理解他們的意象👂🏻\n\n聆聽和理解是所有關係的基礎，在和Ni人一起的時候格外重要，因為他們所見到的意象通常都是一些很主觀的投射，會讓人感覺摸不著頭腦。這個時候不要急於否定他們的想法不現實，而是耐心聆聽他們的解釋，當然也有些Ni人習慣了不被理解，這個時候就要鼓勵他們表達自己的想法，並且多詢問確認他們的意思。也有些Ni人不屑於解釋自己的想法，如果不是些會導致危險狀況的主意，那就無妨跟著他們的想法做做看，或許會有驚喜~\n\n\n\n\n2. 帶他們親身感受現實💓\n\n對於Se未發展成熟的Ni人，一下子就要踏入現實是讓他們很難接受的事，因為他們一直居住在象牙塔上，突然就接觸大量資訊會讓他們感覺資訊量過載，或是建立很久的塔要倒下了。這時，你可以帶他們去慢慢地體驗一些比較溫和的活動，讓他們認識一兩個或許會讓他們改觀的朋友，等他們慢慢修正自己的洞察，而不是粗暴地一下子否認他們的想法。當Ni人發現了例外的狀況時，他們通常都能夠自己修正Ni的願景，將先前忽略了的資訊容納到他們的理解中。\n\n跟Ni人交流的時候，要避免讓他們接觸過份激烈的刺激活動，也不要一次過扔一大堆可能性給他們，將步調調節成慢慢進行會有助於他們逐步消化資訊，他們需要花時間理清事物之間的關聯和走向。\n\n\n\n\n3. 陪伴他們鑽研學問📖\n\n前面提到，Ni人經常都有一種尋根究底的心態，因此他們經常會鑽研到其他人覺得沒什麼應用價值的深度。或許你一開始也會認為他們學習的內容很虛無縹緲，但當你仔細地理解他們學習的動機和內容時，或許對你自己的問題也會有一番新的見解。既能解決Ni人孤獨的問題，又能讓你學習新的知識，何樂而不為呢？\n\n說實話，我也是因為認識了INTJ女友才會鑽研人格學越來越深入，我實在很感激她讓我了解到如此有趣的知識，更有助我們互相理解和解決自己的情結問題。Ni是個好東西，希望大家都能體會到這種摸著線索推敲源頭的樂趣~\n\n=============\n\n寫完內傾功能了，不想寫外傾，只想躺平，有緣再見，或者關注一下我們的instagram啦~\n受到喜歡推演原型的女友的（良好）影響，遲點打算在instagram寫一些比較簡潔的MBTI功能定義，有興趣的朋友不要錯過哦。",
        "comments": [
            "看到這篇解答我很多疑惑，特別是靈光一閃那段。"
        ],
        "number": 120
    },
    {
        "title": "＃分享 INFP的每日理想生活小清單📝",
        "link": "https://www.dcard.tw/f/mbti/p/253499789",
        "tags": [
            "infp",
            "生活",
            "理想生活",
            "理想",
            "分享"
        ],
        "content": "你是怎麼過你的每一天的？\n是開心充滿期待的 還是疲憊到只想快轉的呢？\n對我來說2023是個內心震盪很大的一年\n經歷了許多變化與心情上的衝擊\n起起伏伏的渡過了前面的九個月\n\n在起伏中除了探索自己\n並發現自己是相當多愁善感的INFP外\n也回憶著過去 發現校園生活已離我好遙遠了\n我時常懷念著學生時代的無憂無慮\n那時覺得每天都很有趣 很精彩 \n更相信等著我的未來絕對是光亮的\n\n然而出社會後 對自己及社會的想像逐漸幻滅\n每天面對生活與工作上的冒險與挑戰\n漸漸對生活感到疲憊乏味 失去了熱情\n\n該如何在日復一日平凡的生活中增添樂趣呢\n如何讓每天的生活 過得更快樂、更有活力呢\n這一年我不停思索 不斷嘗試與修正\n終於調整出一個可以讓自己開心生活的提醒小清單\n\n我的小清單📝\n-用心對待跟我相處的親人/同事/朋友🤍\n-照鏡子時，發自內心的對自己微笑，鼓勵並讚美自己🪞\n-盡可能的發揮我的專長🌟(付出時感受到自己的價值)\n-大方和身邊的人分享我有的事物💫(與人分享是快樂的)\n-讓身體、環境都香香的🪻（氣味總是能直接影響我的心情)\n-戴著喜歡的飾品💍（低頭看到美美的首飾就很開心）\n-穿著舒適好看的衣服，梳整舒適又好看的髮型👗\n-讓我的領域是整潔且有條理的✨（不管是居家環境還是工作環境，乾乾淨淨就對了）\n-多多活動身體🏃‍♀️(有時間時多起身走動，動起來身體感覺更輕盈)\n-吃能激起食慾又健康的食物、蔬果🍋(吃下的的食物會直接影響到身體狀態與心情)\n-充足的睡眠💤（對身心健康都有直接影響）\n-準備煩躁時轉換心情的歌單🎵(我的幾乎都是Coldplay的歌曲)\n-自我批判時，唸鼓勵自己的肯定語意💛(切斷腦中的自動運轉模式)\n-將情緒轉化成創造力，有情緒時寫下來、畫下來🎨\n-時時刻刻想著完美的自己，並且知道我正在努力成長成她，跟她對話💬\n-多去公園走走，聽蟲鳴鳥叫，把壓力釋放給大地🌳\n\n如果你也有自己的快樂提案清單 歡迎一起分享討論 \n不論你在哪個時期 一都要讓自己的生活越過越開心✨\n\n補充選擇發在MBTI版的原因：\n因為身為內心小劇場很多的INFP \n很常因為一件小事 自己無限放大內在產生的衝擊\n很容易讓自己每天都處於疲憊 緊繃 神經質的狀態\n沒做什麼事就因內耗而感到筋疲力盡\n覺得不管是不是INFP 這個版上應該會有一些跟我一樣的人\n所以最後選擇發在這個版😆",
        "comments": [
            "沒想到INFP可以這麼正面\n\n看來是我這個INFP太負面了",
            "隨時懷著感恩的心～自然會關注生活中的美好🩵\n不刻意違背自己的心去討好別人\n相信吸引力法則，想要吸引好的事情必須先從調整自身狀態做起，保持正面的心態、讓自己處於高頻率才能吸引美好的事到我們身邊～",
            "INFP報到🥹\n看到這則深感有理",
            "想交男朋友",
            "INFP好喜歡妳的清單😍😍\n雖然知道應該要給自己一些條列式的提醒，但是不知道為什麼總是會有一股莫名的排斥感讓我不願意去列那個清單，但看到你的清單我卻覺得好舒服，好幸福，謝謝妳",
            "照片好美\n這個Todo list 很可愛~\nINFP++",
            "本INFP謝謝你",
            "fp辛苦嚕，應該是接收不少東西變成內耗模式，轉念真的蠻重要的"
        ],
        "number": 121
    },
    {
        "title": "從MBTI認知功能看不同類型如何攻略!",
        "link": "https://www.dcard.tw/f/mbti/p/240807351",
        "tags": [
            "mbti",
            "認知",
            "功能",
            "MBTI",
            "感情"
        ],
        "content": "在IG上看到的有趣文章\nMBTI好像比較少感情類的\n\n\n不過在閱讀之前～\n\n1.作者的話：\n2.給不太知道自己認知功能的朋朋們\n進入文章內容！\n（？？？？INxJ請回答是不是真的XD）\n附上優質MBTI內容IG\n大家覺得有符合自己的個性嗎？",
        "comments": [
            "我INFJ爆幹準欸！！！！！",
            "有銀魂就給大大的讚",
            "ENFP🙋🏻",
            "ISFP表示：都被你說光光了\n（快 曖昧對象快來抱我）",
            "有銀魂就給讚！而且滿準ㄉ",
            "我ENFJ代表什麼",
            "INTJ 雖然會看臉跟身材，但別忘了我們是智性戀，又慕強。",
            "INFP...真的很準",
            "Se不強的INTJ表示不怎麼看臉"
        ],
        "number": 122
    },
    {
        "title": "2024年了，各位INFP的工作與經歷",
        "link": "https://www.dcard.tw/f/mbti/p/256812997",
        "tags": [
            "infp",
            "工作",
            "經歷"
        ],
        "content": "本人第一份工作因為科系相關當了科技業的工程師但賣肝賣的過份轉至傳產，因為同事相處很開心，撐了比較久前後大概五年，三年多採購一年多的生管（公司內部輪調），後面因為調薪所以又回到科技業，但現在有點受不了這邊的奇怪文化，開始想轉換到全新的跑道，想知道各位都做什麼樣的工作以及需要做哪些準備🥹",
        "comments": [],
        "number": 123
    },
    {
        "title": "Infj 請進",
        "link": "https://www.dcard.tw/f/mbti/p/253495933",
        "tags": [
            "朋友",
            "感情"
        ],
        "content": "我是ENFP, 跟我同辦公室的學姊是個INFJ,我們認識三個月了，個性很合！她也一直說以後男朋友要找我這種個性的🤓\n\n平常我很喜歡出聲音吵她，就是有事沒事就去撮一下她，或是問他在幹嘛，反正我超屁, 然後他看起來也被鬧的很開心😅\n\n今天早上我發現一件事情，很著急的想問她，但他感覺情緒不大，我就比較收斂一點，可能才兩三次吧。確認她在不爽中就停止了，她剛好又在生氣另一個同事，看起來很兇我不敢接近嗚嗚。中間他還接了一個電話說哎她一直問煩死了。（不知道是不是在說我）\n\n結果她冷淡了一下下後，中午她就好了，又很溫柔的跟我說，誒我這種I人有時候真的需要一些安靜，你們E有時候真的太鬧騰了😶\n\n然後就換成我很彆扭了！我就不想跟她講話了！平常我下午要吵她十次，這個下午我都沒出聲，變成她一直逗我，想跟我講話…… 她大概主動搭話了六七次😅\n\nEnfp 雷達就是會告訴我鬧什麼樣的人他們不會生氣，我才會一直鬧她的，但他今天嫌我煩讓我很傷心🥹 讓我認知到她也會覺得煩，而且那通電話不知道是不是在講我，是不是她在氣頭上才會講這種話。\n\n認識的三個月來我覺得她有把我當朋友，現在我不知道了餒！\n求求infj開導🥲",
        "comments": [
            "我是INFJ，我自己是真的需要非常大量的獨處時間，我會自己去看電影、逛街甚至獨旅😂，想要獨處的時候就會躲到不見人影，所以我覺得他直接講出來需要空間時，就稍微拉開一下距離吧！如果他不討厭你，等他把電力充飽之後，會自己跑來找你的🤣！\n\n電話的部分，我覺得就別放心上了，畢竟也不一定是在說你～",
            "Infj 簽\n就需要空間咩",
            "我是infj轉成enfp",
            "跟樓上很多人一樣，我需要充足的個人時間和空間。但我有一個特性不太像INFJ，也就是如果被弄煩了，最後會大暴走。",
            "INFJ 路過 就～當下社交能量用盡 平時還是可以鬧 不要太放在心上 真的會在意可以在她情緒好的時候 旁敲側擊的問 例如 我那天是不是一直問問題讓妳很煩躁之類的\n\n她應該還是把妳當朋友 不是的話也不會去找妳 通常會從對方世界中直接消失",
            "我是 INFJ，關於 INFJ 的分析網上有蠻多資訊可以查詢，我這邊就不敘述了（其實是自己懶 🤣），不過 MBTI 我認為它不該是個標籤，而是用來了解自我的一個評測，把你自己真實的樣子與對方相處就夠了！",
            "老公是ENFP 我是INFJ\n我們自行創業 生活工作都待在一起\n有的時候真的很需要自己的空間\n需要遠離一下老公\n有時候覺得他真的好吵\n（知道他不是故意的但是真的受不了）\n給我獨處充電一下我其實就沒事了\n然後再陪他去他想去的地方 \n做想做的事情彌補他一下\n大概是這樣\n我很喜歡跟ENFP的人相處\n沒什麼太多的心機\n很真實的人\n我常常需要去猜測或體會他人的心情其實很累\n但跟他們相處真的比較自在"
        ],
        "number": 124
    },
    {
        "title": "想大家幫忙分析一下我的mbti🫶🏻",
        "link": "https://www.dcard.tw/f/mbti/p/253526460",
        "tags": [
            "mbti",
            "MBTI",
            "INFJ",
            "ISFJ"
        ],
        "content": "以前測過16p，是infj-T，最近去測了八維，是isfj，但感覺還是有點不對🤣只確定自己是i人，所以想懂得分析mbti的大家幫我看一下，謝謝～🫶🏻\n\n1. 超容易内耗/自省\n我很在意別人看我的目光，偏偏以前又做過得罪別人或者丟臉的事，每次想起就會很懊惱自己當初為什麼會這麼做，甚至會因此心情很低落；也很會反省，每當有些事情不如意，首先會想起自己做錯了甚麼\n\n2. 很容易感知情緒\n說真的我的準確度很驚人，幾乎是看一眼那個人就大致感知到情緒，其實我常常會不知所措，但還是會安慰不開心的朋友，也因為這樣，成為了身邊人的樹洞聽他們傾訴🤣\n\n3. 很容易想東想西\n我很喜歡歷史和哲學，所以碰到很多事情會情不自禁地想到這些，例如天災，別人可能就是「嘩好嚴重」，我是會為了這些傷心流淚，心想「天災人禍果然無法靠人事改變」「到底為什麼會有天災」；我也會常常想人生存的理由，這個世界的運作，人類的發展，上帝是否存在（這種不實際又沒有答案的東西）\n\n4. 很容易共情\n我對人不容易共情，但很容易對天災、戰爭、歷史事件、故事共情，會流淚emo一整晚那種\n\n5. 超有時間觀念\n從來沒有遲到，一定會算準時間，甚至可以不看手錶講出時間\n\n6. 對所有事有很高的標準\n對自己的學業、外表、形象有很高標準，也對身邊人要求很高（比如價值觀）甚至其他人知道我的標準後會覺得有點壓力，但我不會迫別人都符合我的要求。\n\n寫了好多🤣謝謝看完的你們(///▽///) 要是有什麼想我補充的也可以儘管說！",
        "comments": [
            "如果站在榮格8維角度來看惹話，INFJ跟ISFJ 主導功能前者Ni後者Si，兩個都屬於非理性類型，因為屬於內傾，所以外界會更難判斷，可以多看點書，爬文，醬子或許能更了解自己～\n我在書中有看到一句話去解釋這兩個的區別，我覺得還不錯可以分享一下\nSi主要透過無意識而把本身限制在特殊的神經刺激現象的察覺中，Ni則壓抑主觀因素這一面，而察覺引起神經刺激現象的意象/本質。\nEx:人們出現心因性頭痛，Si感知會停在神經刺激紊亂的特殊狀態，去察覺其性質、強度、演變過程，以及消失的所有細節，但卻無法超越他。\nNi從感知中只接收到立即行動的推動力，但卻會試圖察知事務的幕後，去了解引發頭暈的心理表達現象的內在意象。\n所以網路上Si注重現實、細節居多，主要回顧過往，Ni注重本質，忽略細節，連接本質的邏輯往前推動，所以注重未來，啊這段是我的個人見解 嘿嘿。",
            "我認為自己是INTJ\n結果測三次都還是INFJ\n\n幾乎每一點都一樣\n像最近以阿戰爭屠殺俘虜就非常關注\n不過5.我是會因為拖延症遲到\n但也是常常可以不看手錶就知道正確時間",
            "我是16p跟八維都是isfj 你說的除了第五點之外我都跟你一模一樣哈哈哈",
            "我也是數年間不同網站測出數次INFJ後，最近八維卻測出ISFJ\n為此苦惱了幾天，經過一些鑽研後還是認為自己是INFJ～\n上面幾點我的134和你一樣，2有時會是我自己想太多，5相反🤣，6我只對價值觀有高標準\n上述分享一下+如果我其實不是INFJ順便蹲個指教🥹",
            "就是infj，\n因為我是ENTP，我有infj雷達"
        ],
        "number": 125
    },
    {
        "title": "INFJ的大學生",
        "link": "https://www.dcard.tw/f/mbti/p/256806562",
        "tags": [
            "大學生",
            "INFJ"
        ],
        "content": "知道INFJ很難被接住\n歡迎mbti是INFJ 的大學生加入～",
        "comments": [],
        "number": 126
    },
    {
        "title": "ENFP的人都做什麼工作？",
        "link": "https://www.dcard.tw/f/mbti/p/240803718",
        "tags": [
            "工作",
            "MBTI",
            "ENFP"
        ],
        "content": "自己是標準的ENFP人格，對許多事情都有興趣但都不專精，三分鐘熱度，因此對未來有點茫然，很好奇與自己相同mbti 的人都做什麼工作？是如何發現自己適合或喜歡那份工作的？是否有斜槓？\n\n若你是ENFP的朋友，分享給大家自己的經驗吧～",
        "comments": [
            "創業 自創品牌 我完全停不下來 上課上班剩餘時間處理工作室大小事 身為合夥人裡唯一的e人 處理超多需要溝通的問題",
            "請問 有ENFP 做門市嗎？ \n-\n考慮回鍋 做門市：但又怕自己討厭收銀 或 瑣碎事 \n（以前門市 沒接觸收銀",
            "美語補習班老師🤣🤣🤘🏻",
            "醫院傳送人員",
            "在做建模師 學習中",
            "品管...但覺得工作內容好煩哦",
            "目標成為科學家的ENFP博士生",
            "我之前 做很多都服務業"
        ],
        "number": 127
    },
    {
        "title": "INTP的吵架心境",
        "link": "https://www.dcard.tw/f/mbti/p/253471445",
        "tags": [],
        "content": "更\n經過一個晚上沈澱有稍微想通了，謝謝大家\n我會針對我發脾氣的事情道歉😢\n當下真的太不理智也說了不好聽的話\n目前想法是如果我找對方說清楚\n對方還是沒辦法尊重我的想法\n那我會把這段友誼看淡然後放下\n我覺得朋友之間相處可以有不能理解的地方\n但還是需要一點尊重才能走得長久\n再一次謝謝給我意見的大家🥹\n \n最近跟一個intp朋友吵架\n大致情況是我對他生氣\n但對方似乎是覺得我小題大作\n隨便把我打發掉就去睡覺了\n後來好幾天都沒聯絡\n\n想問一下intp對吵架這件事是怎麼想的\n是覺得我太不可理喻拒絕溝通\n還是說需要一點冷靜的空間 等冷靜下來會願意談\n過了多久都沒有聯絡就是不在乎這段關係了",
        "comments": [
            "可能不能理解為什麼生氣\n然後如果加上你口氣不好\n或是很激動之類的\n就會直接放棄溝通\n如果不講開的話對你的印象會被扣分\n如果是我 我是這樣覺得啦",
            "先主動道歉，後補充詢問他的看法，想知道他看事情的價值觀才會認為是小題大作，你確實感官上不舒服，但可以為自己當時發了脾氣做道歉\n看看這樣有沒有效吧，我也覺得對方或許認為是小事，這之後也還是能聊天當朋友",
            "我覺得你要說一下你們吵架的原因\n不然有點難判斷",
            "找個適當的時機場合直接和他講明你的想法和自己在意的點，還有為什麼對你來說很重要。也要詢問對方的想法和了解對方為什麼是這樣想。釐清問題和癥結點後，該道歉就道歉，該吃飯就吃飯，日子繼續照過。\n大概這樣處理就好了吧",
            "我是intp\n所以以下我會用你朋友的角度來切入\n如果用字刺眼請見諒\n（畢竟你發生的情況跟我經歷過的很像）\n\n如果只是點頭之交\n我會覺得你是瘋子\n畢竟面對不熟的人還敢大小聲\n人品可見一斑\n丟人現眼\n完全不會想理你\n\n如果是普通朋友\n我會覺得你沒資格對我說教\n事情可以用溝通的何必動氣\n硬要把事情搞僵\n既然你態度這樣\n如果事後想要和好就來求我\n現在主動權在我手上\n我會看你的誠意再來決定要不要原諒你\n\n如果是交心摯友\n我會覺得很無言\n你都那麼了解我了\n還用這種最爛的方式解決問題\n沒關係\n如果你事後沒有愧疚感\n還覺得用發脾氣的方式是為我好\n我一定會找機會報復回去\n\n如果你事後有愧疚感\n即使當面下跪道歉認錯\n那也來不及了\n這道傷口永遠不會好\n因為我們曾經是很好的朋友\n你卻不留情的捅我一刀",
            "他可能覺得小事 主動道個歉就好"
        ],
        "number": 128
    },
    {
        "title": "INTP水瓶座AB型",
        "link": "https://www.dcard.tw/f/mbti/p/256795942",
        "tags": [
            "intp",
            "水瓶座",
            "AB型"
        ],
        "content": "有一天在社群上看到這張圖\n想說自己一定不是底層\n然後做了一次測驗\n真的謝喔竟然是底層^ _ ^\n\n之後跟同事朋友聊天不小心聊死就會被說\n“真不愧是INTP+水瓶+AB型”\n\n根本刻板印象^ _ ^\n\n本來不相信這些測驗\n保持看看就好的態度\n\n但IG演算法演算出一些人格分析的圖意外的符合我的想法\n例如：\n真的常常有乾我屁事的想法\n實習回家真的倒頭就睡睡醒再說\n連國考都是考前十天狂背考古題\n連我父母的性格都知道\n\n從小到大一直被說怪\n我知道自己蠻難搞的但一直不覺得自己怪\n原來我真的是怪人（？）",
        "comments": [
            "但我好喜歡水瓶的怪🤣",
            "INTP+1\n感到驕傲",
            "Intp-j 水瓶座🤣也是Ab型 \n不可否認是真的怪"
        ],
        "number": 129
    },
    {
        "title": "好奇各位ISFP連假怎麼過",
        "link": "https://www.dcard.tw/f/mbti/p/253524461",
        "tags": [],
        "content": "我本人\n一個人去吃築間\n出門運動 出門散步\n其他期間都在家\n以前看到社群\n朋友都在玩會很羨慕\n默默長大就演變成\n一個人也可以玩得很好的人😂\n甚至會懶得出門\n因為自己一個人才是真正充電的時刻！！",
        "comments": [
            "一個人出門，或是宅在家",
            "我是一方面需要在家耍廢的時間，一方面又想要與朋友創造更多回憶，想多多聯絡見面。",
            "喜歡自己一個人\n不會主動約人出去，和人出去回家以後會不舒服一個禮拜（平常的療癒方法都無法，就是要很緩慢恢復能量😅）",
            "沒人揪就不出門 有人揪要看行程\n躺在床上滑手機 連假耍廢好開心的isfp路過",
            "我Infp 也是"
        ],
        "number": 130
    },
    {
        "title": "討厭自己是這樣的infp🥲",
        "link": "https://www.dcard.tw/f/mbti/p/253464374",
        "tags": [
            "討厭",
            "infp",
            "閒聊",
            "MBTI",
            "INFP"
        ],
        "content": "就如同上面結果這樣\n從小就會看別人臉色\n在國中莫名被排擠討厭轉學逃避之後\n真的就是更瘋狂看臉色\n也開始怕自己達不到心中的標準\n就一直逃避找藉口 ：我不是做不到只是不想做而已\n\n有去諮商但覺得對我效果不是很好\n想問大家有沒有類似的問題 又是如何解決的🥲",
        "comments": [
            "會看臉色這點我倒覺得比較像ENFP或INFJ的感覺🤔\nINFP的Fi好像比較注重自己的感受一點(?\n至少我自己是不覺得我很會看臉色啦🙈\n不過如果以我同為INFP的角度來看的話\n可能你要界定一下哪些人的臉色對你是重要的\n如果是想深交朋友：我自己是會用傳訊息的方式直接問我那時候…會不會太怎樣，或是和對方說如果我太…了提醒我一下\n如果是上司、師長、利益相關的朋友或同事：用力看臉色或是小討好之類的(?)\n如果是真的生活圈或利益無關的朋友或同事：放心得罪他🤣\n我自己是這樣處理啦～但我也不覺得我的人際關係很完美，所以僅供參考\n我覺得我自己很幸運身邊剛好有一個相處起來完全無壓力的摯友，平常就是幹話連發有話直說有心事也可以互吐(即便對方可能沒認真聽XD)\n\n逃避的話～我自己是如果真的不是非必要，沒動力做的事情就直接說「我不要」，我自己是在家裡比較有出現類似的狀況，一開始會被唸，但久了他們也拿我沒辦法所以就沒繼續逼我了\n如果是課業或是工作上的事，可能運用第四功能Te直接效率至上，有過就好。我自己比較悲觀一點，常常告誡自己「你要接受自己是一個平庸的人」，這件事情有達到60分標準就好了，沒時間了我們要進到下一步了，像我當初在寫碩論的時候就一直改了又改，但後來成功說服我自己之後的工作做好比較重要，現在不能再拖了，有就好了然後就迅速結尾😂\n結論就是～給自己的標準或目標設個停損點，盡量不要太遠大，以求每次都能夠做到60分而不是一直卡在某一次沒有做到100分",
            "你不是infp\n而且這個測驗很不準\n常常測出差很大的人格",
            "我自己也是謹慎型超高 好痛苦🥲\n所以你下面講的我也超懂 因為根本就是我嗚嗚嗚\n不過也沒有找到解決方法\n不過我有一個朋友跟我根本一模一樣\n我覺得有一個雖然不能幫你解決辦法但有跟自己一樣的人其實也是一件滿 幸福的事情（？\n\n喔然後我還沒試過諮商～\n最近有打算去學校的心理諮商\n想要學習從其他的角度來看自己和思考\n然後建立自評系統\n而不是從外界的反應來建構自己（？\n好奇原po那時候的諮商方向是往這裡嗎！"
        ],
        "number": 131
    },
    {
        "title": "怎麼知道INFJ對你有意思還是社交而已？",
        "link": "https://www.dcard.tw/f/mbti/p/256730205",
        "tags": [],
        "content": "前段時間剛找到第一份工作\n同期有另一位女生\n在新訓的時候感覺滿聊得來\n有點喜歡他\n只是不確定他的感覺\n不知道怎麼接近比較好\n\n有聽說INFJ如果社交模式打開\n會難看出來他是真的想跟你親近還是純粹應酬\n版上INFJ大神們能幫我判斷下嗎？\n或方便開示有什麼指標XD 謝謝大家\n\n目前我覺得他應該不排斥跟我來往\n原因以下\n1. 他看到我或跟我說話總是笑笑的（好弱🤣）\n2. 說過我很有趣 會笑問我怎麼會這樣想？\n3. 某天聊到第一印象 好奇我對他的看法\n4. 路上走在一起 距離是常常肩膀碰到的那種 \n 他好像不是很在乎 \n5. 會故意逗我 看我尷尬覺得很好笑\n6. 有次跟他約吃飯 突然發現自己雷 那天有事\n 問他可不可以改隔天 還是改天再約？\n 他說沒關係 隔天ok\n7. 有次我上午休假 \n 下午進辦公室順手帶一杯手搖請他\n 他有點驚訝又感覺高興 \n 後來我回到位子 \n 他還特地teams我跟我說裡面某個料他沒吃過 \n 開始形容口感給我？又熱絡聊了一陣子",
        "comments": [
            "infj看起來會社交\n但跟人互動對他其實很耗電\n所以如果他會主動找你\n應該就不是禮貌社交\n而是真的想跟你多互動",
            "我覺得INFJ很難判斷喜好或社交模式\n我不知道其他INFJ會怎麼樣\n說說我自己，對想發展成愛情或友情的人，會有的一些情況\n1\n如果在職場上喜歡對方（包含想發展成愛情或友情），我會避免讓對方覺得怪或壓力，我會似有若無的「找機會和理由」接近，但不會是去找你，可能藉著跟別人討論公事，你只是在那個空間的角落，這樣可以讓你稍微注意到我，就很滿足了。\n2\n很難從表情判斷，很可能越喜歡越poker face\n3\n在非必要的時候，願意把時間留給你或陪你做你喜歡的事情，對我自己來說，有時間不獨處耍廢耍腦洞內耗一下，願意給另一個人，至少就是不排斥了（社交模式也會需要給時間，但內心就是很不樂意）\n4\n分享東西給妳，但會連帶分享給其他人，其實內心主要是要給妳，很隱晦吧⋯⋯，身為很INFJ的人，我真的先自我矛盾到不行。如果對妳有想發展成愛情或友情，他絕對比你想像中的更內耗！畢竟在INFJ心中的界線圈很清楚，要發鑰匙到哪個程度，只有他自己知道。\n5\n很吃第一印象，但不排除會有相處後，發現某個時刻你身上發著光🥹，我不會形容，不一定是才能或專業，可能是你跟小朋友或寵物玩的樣子，可能是你說了某個有深度的想法，就突然喜歡了。\n\n總結，抱歉，覺得自己打了很矛盾又很廢話的一段話，但還是想分享給您，INFJ很矛盾很難判斷。即使是社交模式，對討厭的人，只要對方不到太過份，我基本都還是會很親切有禮貌的回應。",
            "INFJ 白羊男\n我自己覺得INFJ對大家應該都是一致性的友善 別人也很難看出來INFJ喜歡誰\n綠老頭應該就是一眼定案(內在)欸，因為綠老頭有一套看人的直覺系統，\n沒辦法提前預知 就很難防(內在被我們看穿)，喜不喜歡完全看綠老頭的喜好(外在)。\n要先過了第一關的 直覺系統不被篩掉(被標記為善類)\n第二關的 個人喜好有得分\n第三關的細細審視 就會觀察你 有無 不好的小動作(例 貪心 利益 自私等)。\n\n我個人覺得 有沒有很「積極主動」要對你好 也許可以當一個指標 因為通常綠老頭比較慢熟 自己很會接招 但主動出招少之又少(但友好的約吃飯 也不算出招喔<超難看出來到底喜不喜歡>)\n\n1.我跟大家說話也盡量都會笑笑的 除非是很累或很討厭的人\n2.我也會說很類似的話 好好笑 你為何會這樣想\n3.可能INFJ總會好奇在一般人眼裡 我們到底像不像人類 哈哈\n4.欸都 我男生女生 也都不會很在乎欸 但我不會主動去碰別人肩膀 除非很要好的朋友 喜歡的人感覺又更不會去碰\n5.我也喜歡捉弄面癱朋友 讓面癱有反應會有成就感 哈哈 (非戀愛情愫)\n6.我覺得這只是純粹怕麻煩到你 因為INFJ很有同理心 怕你覺得我們在放鳥 或讓你覺得我不故意不想去 (所以還是堅持要約是讓你知道我們沒有不想去 只是真的有事耽擱)\n7.我感覺是很正常的社交欸 拿人手軟 如果收了又不社交 感覺很彆扭 真的很有好的朋友送我喝飲料 我也會開心跟他分享其他快樂有趣的事\n(如果是愛情 應該會有類似粉紅泡泡的東西 就是微曖昧的東西吧)"
        ],
        "number": 132
    },
    {
        "title": "INFJ 對吵架後的內耗處理",
        "link": "https://www.dcard.tw/f/mbti/p/253459330",
        "tags": [
            "MBTI",
            "INFJ",
            "吵架"
        ],
        "content": "我是Infj-T，\n最近和一位有點熟的普通朋友發生了一些爭執。\n（大體就是我表明不一定出席邀約，但她認為我會）\n\n總之解釋了一番，又被說了類似於怎麼「他都犧牲了這麼多，為什麼我不能？」的話\n以往也有類似的爭執發生，雖然都是透過溝通和好了，但這次聽到這句話真的理智線斷裂，完全不能原諒。\n\n因為這件事情，搞得我整個星期都不是很愉快。\n雖然心裡有個底，知道後續直接「關門」不要往來對大家都好，\n但無法處理不爽到不行的心情，以及對於關別人門的自責感。\n\n會一直想到，我也有不對的地方x 無限次♾️️\n\n懇請各位朋友們分享一下解套方法",
        "comments": [
            "我前陣子也遇到類似的情況，偏偏對方是不太講道理又會忘記自己講什麼的人，變成自己在糾結，還因為這樣情緒一度不穩（因為是很要好的朋友）。但後來想到他可以完全忘了自己說什麼，或是根本只有我自己在糾結，別人早就逍遙到九霄雲外，反而覺得很不平衡、自己很像白癡^^我其實不知道自己這樣算不算關門，但我可以依然很正常的跟這個人相處，只是我選擇不再讓他的話影響到我，有沒有減少親暱度跟相處頻率我覺得多少是有的（但對方神經也很大條，我猜他沒有察覺），但是是偏向不在乎跟放下，所以也不至於說讓對方覺得喔你要跟我絕交而讓關係變得不好，自己也不會因為對方的反應而覺得不高興或是因為自己的行為及想法覺得愧疚。\nINFJ真的會因為吵架內耗，而且旁人可能看不太懂，會覺得太誇張。雖然很難做到，但有時候可以別想著關不關門，而是想著怎麼真正放下自己的這份情緒，放下後所有情緒問題都會迎刃而解了。每個人的狀況還是不一樣，給原Po參考而已，可能有些地方表達的不是很好~但希望原po可以開開心心噢❣️",
            "我後來都會告訴自己對方就是這樣的人，無法溝通就敷衍帶過就好了，有的時候吵架也不是為了解決問題，只是吵贏心情會比較好而已"
        ],
        "number": 133
    },
    {
        "title": "當分數一樣的時候",
        "link": "https://www.dcard.tw/f/mbti/p/256712543",
        "tags": [],
        "content": "那個我原本就是INTJ，至少在自判、前陣子，前年，甚至是那個誤導別人的鬼東西，反正測出來都是INTJ\n\n然後最近發生一大堆的事情，心情變化了不少\n但也只是僅僅在於心境上，大概就是:哦，我懂了，但你怎麼想跟我無關，逐漸極端成:喔，是喔\n\n雖然好像看起來沒啥關係，就變得更冷漠了點，不過我好奇的是\n或多或少有人跟我一樣會兩種指標達到一樣的分數吧?\n\n那我們這種人要怎麼算? 奇形種?\n重視效率的同時也在乎邏輯、客觀等因素? 聽起來並無不妥\n(↓半年前測的)\n(↓今天測的)",
        "comments": [
            "對於八維的偏好本來就沒辦法100%反映在測驗上，測出來分數一樣不代表真正偏好的程度一樣\n簡單來說就是測驗分數都看看就好"
        ],
        "number": 134
    },
    {
        "title": "MBTI會因人生的重大創傷改變嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/253451271",
        "tags": [
            "mbti"
        ],
        "content": "19\n借這篇文問一下\n我本人現在的自我認同是INFP\n16p是infp\n八維是 infp或isfp\n大約是70%的I人\n但是小時候 準確一點是國中被霸凌以前\n我都是超級E的人\n每天放學或週末都要衝出門跟鄰居玩\n回到家也有種“好可惜”的感覺\n遇到不熟的人還是有一點認生\n但只要對方稍微示好 且環境舒服（例如奶奶家\n就能很快玩在一起 也會帶其他I人來玩～\n\n而自從國中被排擠+言語霸凌後\n我就變得不說話 變成觀察者/傾聽者\n不喜歡出門 享受一個人的生活\n也會像一些梗圖中所示 \nI人的社交：\n消失➡️消失➡️非常需要社交➡️消失\n特別是回到家之後感到很放鬆\n跟閨蜜待在一起一整天不講話也可以♪( ´▽｀)\n（應該說這種朋友的相處模式是我現在最喜歡的）\n（雖然朋友們偶爾要接受我的高強度廢話模式）\n\n本人語言組織能力真的有點差 謝謝看我廢話\n總之 國中以前 我真的是很E的瘋子\n據自己回憶 應該是ENFP或ESFP\n但經歷國中被霸凌的創傷 現在超級I的…\n（當時真的很想自殺 超級憂鬱）\n\n所以 如題\nMBTI會因為人生的重大創傷而改變嗎？\n\n註：我距離國一已經10年了",
        "comments": [
            "排除infp\n應該優先考量e型人格受挫導致其他功能不健康的表現\n受到創傷改變的機率很小\n真的改也不會什麼都往infp變",
            "我國中的時候是ENFJ 高三又從ENFP慢慢轉為INFP\n（那時候測的都是16p 但後來以當時的心態測一次榮格八維結果也沒有差很多 不過Ti偏高）\n高三遇到的算是蠻連續的重大變故 現在是IXTP\n而且16p測出來是93%內向 不過這有很多原因\n有可能是18歲前功能還沒有發展成熟\n也有可能以前只是偽裝成社會要的樣子方便融入\n或是原生家庭改變了自己 這才是最難釐清的",
            "推薦給你混沌公主的影片！\n我覺得他講解的八維都蠻不錯的也很易懂\n其中一支影片也有針對I跟E做過詳細的解說\n時長不長 可以給你當參考🥰\n\n【e=外向？i=内向？走进荣格原著的内外倾-哔哩哔哩】",
            "原PO我跟你的經歷一模一樣\n但應該更i一點 現在完全沒有社交需求"
        ],
        "number": 135
    },
    {
        "title": "Infp -> istj ??!",
        "link": "https://www.dcard.tw/f/mbti/p/253450615",
        "tags": [
            "infp",
            "MBTI",
            "閒聊"
        ],
        "content": "如題 在高中的時候用16p測不論如何都是infp\n現在大二聽說榮格的好像比較準就去測試了\n一般是會轉變這麼大的嗎？？\n後來不信又測了一次還變成ESTJ",
        "comments": [
            "為什麼不應該相信MBTI的免費線上測驗",
            "一、16p跟榮格\n這兩個網站\n只有使用的名詞相同\n背後的理論系統與出題邏輯完全不同\n\n二、網路測驗的準度看看就好\n因為不同出題者對於不同類型的解釋也會不同\n撇除娛樂性質\n真的很～想知道自己在mbti系統裡是什麼類型\n建議去了解理論\n比方在這個板上搜尋「八維」\n\n三、即使你找到了最準確的題目\n你本人解讀題目的方式也會影響你的作答\n「沒有壓力時我的選擇」「現實如果遇到時我的選擇」「我理想中的我的選擇」「上次遇到類似狀況時我的選擇」\n都會不一樣\n\n所以\n測出來結果差很多\n是很正常的",
            "個人覺得那個八維測驗參考價值不高，直接去找八維功能的定義，自己排順序可能還比較準",
            "好像很多人都差蠻多的，但我測兩個結果都一樣"
        ],
        "number": 136
    },
    {
        "title": "從INFP-T變成ESTP-T",
        "link": "https://www.dcard.tw/f/mbti/p/253447240",
        "tags": [
            "infp",
            "MBTI",
            "estp",
            "16型人格"
        ],
        "content": "2019年時側的時候覺得蠻準的，那時候也覺得人生徬徨剛結束一個工作也蠻懷疑自己的覺的30歲了是不是真的自己的問題，過了一年後剛好有個機會開了店中間也是壓力大到爆炸，但最終結果看來算是好的可能我也碰到了貴人感覺心態上這幾年有些變化，這幾天聽人說這個會隨著時間改變想說再測一次沒想到變成ESTP 自己有嚇到 因為到現在自己還是覺得自己比較像INFP，只是因為自己運氣好跟好的股東公司才穩定完全不覺得自己是什麼企業家，不知道有沒有比較懂得朋友可以解惑這到底是心境上的自我催眠還是自己真的變了",
        "comments": [
            "換個測 這陣子很多人都說16這個不太準",
            "Mbti網站繁體中文壞了\n選項跟計分方式對不上\n用簡體中文測測看 或是改測榮格八維",
            "其實你的個性就是ESTP",
            "那你應該還是INFP，因為我之前測了四次都是INFP，昨天測出ESTP快嚇死，我想說我應該沒有變化這麼大吧🤣我剛剛看到這個文還以為是我發的🥹",
            "MBTI官網測試有誤"
        ],
        "number": 137
    },
    {
        "title": "mbti 並非一成不變",
        "link": "https://www.dcard.tw/f/mbti/p/253446560",
        "tags": [
            "mbti"
        ],
        "content": "小弟現在大二，從高中因為職涯考量，有開始在紀錄自己 mbti測試的結果，都是在 16 personality 上面測的，大概平均半年想到會測一次。\n\n起初很誇張怎麼測都是 infp，但因為高中升學因為家庭環境和個人因素，長期精神緊繃，結果上大學後發現自己突然變成 intp，而且又回不去了。\n\n（我原本 f 的傾向大概70%左右，直接被下拉到 38%\n\n所以明顯人的性格是會改變的，以後在說自己的 mbti 是 XXXX 前，可以先確認你是多久以前測的？因為隔太久可能會失準。",
        "comments": [
            "2019、2020左右 INFJ\n2022 ISFJ\n2023 ISTJ\n我第一次做測驗時是INFJ，去年是ISFJ，這一年多以來看了很多書，做事、想法都有不少轉變，也因為主管職務的關係，現階段看事情也變得更理性一點，前兩個月做測驗則變成ISTJ\n確實蠻吻合我近幾年心境變化\n\n本來長大過程中就會遇到很多人、事，漸漸會影響思考、做事方式",
            "MBTI二分法确实会变，荣格八维，尤其是主导功能，一辈子也不会改变，就像孙子永远不能变成爷爷一样。万般带不走，唯有业随身。",
            "我覺得要看一開始測的數值 40-60的好像很多人都會變，我是一開始差別就很大，從高中到現在10年測的結果一直都是intp無論哪個測驗 年紀越大數值越極端"
        ],
        "number": 138
    },
    {
        "title": "有ISTP跟ENTJ搭配的嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/257297957",
        "tags": [
            "搭配",
            "感情"
        ],
        "content": "如標題～\n找了很多文章都沒什麼這兩種搭配的🥲",
        "comments": [
            "在床上，ENTJ與ISTP可以體驗到充滿激情和刺激的聯繫。然而，重要的是要認識到他們之間的浪漫相容性不僅限於肉體親近。ISTP與ENTJ關係的相容性可以是對差異的刺激探索，因為雙方伴侶都為桌上帶來獨特的力量和觀點。\n\nENTJ被ISTP的獨立性、適應性和解決問題的能力所吸引。另一方面，ISTP欣賞ENTJ的抱負、策略思維和領導特質。在一起，他們可以創建一個基於個人成長、相互支持和共享目標的平衡夥伴關係。\n\n然而，ISTP與ENTJ的關係也可能面臨挑戰。他們不同的溝通風格可能導致誤會和衝突。ENTJ可能會覺得ISTP太過保留，而ISTP可能會覺得ENTJ過度自信。要應對這些挑戰，雙方伴侶必須願意開放並真誠地溝通，承認並擁抱他們的差異。通過專注於他們共有的價值觀和共同目標，ENTJ和ISTP可以建立一個強大、充實的浪漫夥伴關係，慶祝他們的獨特品質，而且促進個人成長。",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "知道為什麼嗎？因為ENTJ根本不在乎這種東西",
            "我什麼要在意這種事情，如果你喜歡ENTJ就直接去追不就好了，難道今天你跟男友交往好好地，有一個人跳出來說你們MBTI 不合你就要跟他分手嗎？"
        ],
        "number": 139
    },
    {
        "title": "到底是哪個人格呢",
        "link": "https://www.dcard.tw/f/mbti/p/253445111",
        "tags": [
            "MBTI",
            "心理測驗",
            "人格",
            "閒聊",
            "ENTP"
        ],
        "content": "請各路大神為我解答🙏\n是列在第一個的ENTP嗎？",
        "comments": [
            "這兩種類型的主要差異是一二功能順序不同\n\nENTP 第一功能是外傾直覺，如果你有常駐的天馬行空的想像力，碰到事情就先舉一反三，那可能是這個類型。\n\nINTP 第一功能是內傾思考，如果你碰到事情的第一反應是去關注他的合理性、有沒有邏輯、怎麼講才精確，那你可能是這個類型。\n\n要注意的是，這兩種類型都有這兩種能力，所以要從常駐無意識的使用或是有意識選擇要不要用來做分辨",
            "我也是 上面ENTP/INTP耶！\n不過排在後面的是ISTP\n\n不管怎麼測E跟I都接近一半一半",
            "建議原Po補充一點關於自己的事 不然大家也沒辦法判斷"
        ],
        "number": 140
    },
    {
        "title": "#MBTI角色解讀——《驀然回首Look Back》",
        "link": "https://www.dcard.tw/f/mbti/p/256698043",
        "tags": [
            "mbti"
        ],
        "content": "大家好，前陣子看完電影後，對角色的刻畫很有感，\n來試試從人格的角度對角色進行詮釋。\n\n但還是老話，劇本存有一定的加工美化，不同的世界觀與編導想傳達的核心價值，都會對角色性格或行為有一定影響，分析僅供參考，更不代表你會做出和角色相同的事。\n\n預防針打完後，以下是從頭劇透到尾的分析！\n\n\n———— 完全劇透乾淨的分隔線 ————\n\n\n———— 完全劇透乾淨的分隔線 ————\n\n\n———— 完全劇透乾淨的分隔線 ————\n\n\n◈\n\n藤野 ╺ 𝐄𝐍𝐓𝐏 ╺ 你就看著我的背影，好好地前進吧\n↦ 𝐍𝐞 𝐃𝐎𝐌\n\n年幼時期的藤野，在漫畫創作時，一直都是贏在高超的創造力。\n\n除了可以從側面的「永遠能在時間內更新作品」、「多得讓京本佩服不已的點子」印證以外，我們更是能從她上門找京野時的創作方式——對京本的足不出戶不爽，立刻現場創作了一篇諷刺漫畫——看到跳躍思考與創造力。\n\n原始的感知功能談的就是吸收資訊的方式，Ne 使用者們能夠從主觀感受迅速向外連結，跳躍到（別人眼中的）完全不同但又隱約有關的新概念。\n\n如果說京本是畫作的天才，那麼藤野很顯然是點子的天才。\n\n↦ 𝐓𝐢 𝐀𝐔𝐗\n\n為什麼要畫畫？\n\n這句話如果拿來問最開始的藤野，她可能會說「因為我做得好」\n\n《驀然回首》的敘事並不重在內心戲，藤野本身又是外向氣質明顯的人，相對於輔助的內向功能，她的三位 Fe 是更好觀察的。\n\n除了在受到京本刺激，發奮圖強的那段時間以外（並且即使是這段看似躲起來的時光，她也依然持續在跟外部的京本做比較），她一直都是將自己向外拋的。\n\n最一開始的她不見得對畫畫有多大的熱忱，引導她持續創作的，在 Ne 底下的篩選器，是受到眾人肯定、得到情感回饋的 Fe。\n\n和 Fe 靠前的 FJ 類型們不同，Fe 三位需要或是迷戀外部情感帶給自己的感受，但並不那麼擅長創造和維繫。\n\n小藤野不是一個廣義上的「性格好」的人，和周邊人的互動也經常建立於被誇獎後得意洋洋的接受，在立定了「超越京本」這個目標後，也可以果決地丟下原本的交際圈，專注於新目標。這些都符合容易被首位 Ne 帶著跑的三位 Fe 表現。\n\n↦ 𝐅𝐢 𝐁𝐋𝐈𝐍𝐃\n\n和內向但能大方表達自己情感的京本相反，藤野在情感表達上有很大的問題。\n\n她沒有辦法很肯定地去表述自己的情感，如果漫畫畫不贏人，那就是自己對畫畫先失去興趣了；如果夥伴要走了，那也不是自己捨不得，是對方離開自己之後一定活不下去。\n\n她可以帶著社恐的京本去體驗各種她沒有過的風景，可以去成為她唯一的朋友，可以對日後所有助手都挑挑揀揀——但就是無法說出一句「你對我很重要」。\n\n這不同於 Fi 弱勢的否決自身情感，與 Fi 魔鬼的忽視自身情感，盲點的複雜在於，她比自己以為的更在乎。\n\n她真正害怕的是自己的情感被拒絕，如果我愛上了畫畫卻始終泯然眾人怎麼辦？如果我請她留下來陪我她卻拒絕了該怎麼辦？\n\n◈\n\n京本 ╺ 𝐈𝐒𝐅𝐏 ╺ 我想變得更好，我不想再依靠你了\n↦ 𝐅𝐢 𝐃𝐎𝐌\n\n與交代不出「漫畫」和「京本」對自己的意義究竟是什麼的藤野不同，京本對「熱愛」的表達一直都很直接、很專注。\n\n如果說小藤野是犧牲了生活來磨練畫技，那麼小京本就是根本無所謂犧不犧牲，她的生活就是與畫畫那麼密不可分。\n\n藤野會因為自覺超越不了京本而放棄漫畫，但京本卻在一直覺得藤野擁有自己無可企及的才華的前提下，一面崇拜藤野一面畫著沒有輸贏的畫。\n\n永遠都順著藤野的京本，能夠為了藤野戰勝恐懼走出門，接受自己的原地踏步。\n\n而唯一一次忤逆藤野，依然是為了自己始終熱愛的畫。一直以來幾乎沒有什麼性格的她，在真正認定的事物面前，即使面對唯一一個朋友近乎 PUA 式的回應，依然能堅定地做出選擇。\n\n而在分別過後，她依然收集自己熱愛的藤野的每一篇漫畫。她的熱愛不只不被外界改變，甚至不被彼此之間的其他矛盾改變，是一種最堅定、最獨立的心之所向。\n\n↦ 𝐒𝐞 𝐀𝐔𝐗\n\n兩人的四格漫畫擺在一起時，感知風格的差異格外明顯。\n\n藤野的四格漫畫著重情節，緊扣四格漫畫的特殊概念——在簡短篇幅裡的起承轉合。她的故事都是虛構的，即使和現實有所連結，也只會是概念上的連結。\n\n京本的漫畫則都是她看過的實景，像是在某個時刻按下快門，然後細細復刻到紙面上。\n\n如果我們先不去談天賦的差異，單純去考量，他們都是紀錄下自己最擅長的感知內容，那麼這會是很典型的 Ne/Se 的對比——奔放的思維，與瞬時表象的捕捉。\n\n◈\n\n↦ 𝐄𝐍𝐓𝐏 𝐱 𝐈𝐒𝐅𝐏\n\n這對組合最大的特色，在於他們的優勢功能互為對方的盲點，能從對方身上看到自己最說不清楚的那個功能，呈現出帶著距離的互補感。\n\n京本擁有藤野沒有的真摯熱愛，藤野擁有京本沒有的開放性與創造力，她們不會被彼此身上的性格特質刺到，也不會格外想成為對方，但卻能協調地拉著彼此向前走。\n\n在「漫畫」上的交集，讓她們能用與對方差異那麼大的姿態相遇，成為彼此最重要的一部分，這其實也說明了，MBTI 的世界不存在絕對，也沒有所謂必然適合與必然不適合\n\n◈ ◈ ◈\n\n《驀然回首》特別的是，整部影片中，幾乎只有主角兩人的戲份，藤野還有一些和老師、家人的互動，京本就真的只能透過藤野的視角被看見了。\n\n這讓她們的相處和看待彼此的方式都很聚焦，但相對地，也會少了許多可以觀察的面向。\n\n但藤本樹的塑造能力實在太強了，不到一個小時的電影裡能提供這些角度，還能讓人跟著哭一場，已經是一個非常出色的故事了！",
        "comments": [],
        "number": 141
    },
    {
        "title": "榮格八維判斷mbti",
        "link": "https://www.dcard.tw/f/mbti/p/253443269",
        "tags": [
            "mbti",
            "榮格"
        ],
        "content": "*借朋友帳號發文\n最近遇到一個很喜歡的女生 不好意思直接問她mbti\n上網查了榮格八維跟16種人格的個性 自己還是有點分不清楚\n想請了解榮格八維的人幫我分析一下（聽說二分法不準）\n\n1.有點社恐 很討厭社交\n大部分很少會回應朋友的邀約 走在路上時常低頭 很討厭被注視關注 會很緊張 社交較擅長一對一 如果是多人聚會會偏安靜內向 很討厭要融入陌生圈子的感覺\n2.極宅極懶\n連離家300公尺遠的店都要叫外送的那種懶 真的很不愛出門 能量值非常低 可以整天躺床上 讓我有點嚇到🤣不愛運動 不愛一切戶外活動 \n3.不是會對人親切熱情的個性\n一般走在路上臉比較臭 沒有表情 遇到人也不會笑臉迎人 算是比較清冷、不是那種很樂意幫助人的性格 算是沒事不希望別人麻煩自己的個性 \n4.自帶包廂的感覺\n這一點有點抽象難以形容 大概就是有種與世隔絕的氣質 活在自己的世界 有點不合群？但不是讓人討厭的那種 情緒表現的很淡薄 防備心很重 不跟別人說自己的事\n5.很感性\n這個感性的部分是那種很玄乎的 她時常會有那種突如其來的感動或很複雜的心理波動跟衝擊 但絕大部分都不是「外界人物」刺激的 都是偏向大自然的一些美的事物讓他感動 例如：坐在車上看到藍天白雲、看到山、看到漂亮的海 都會莫名其妙的哭出來 對大自然很熱愛 體悟很深 這一點也很難形容 我自己也不能理解🤣\n6.共情力不高\n這裡指的共情力不高 可以說是有點冷酷的 跟她訴苦她沒有太多耐心去聆聽 但如果對方遭遇的事情自己也遭遇過 會比較有耐心去安慰 但同樣沒有太多耐心 她表示 因為自己也不會去麻煩別人 所以希望別人也不要麻煩自己\n7.思維極度跳耀\n常常一下想做那個 一下想做那個 但都僅限於在「想」而已 很少會真正去執行的 跟她說話常常跳到另外一個話題 然後忽略對方問她的事情 感覺腦袋很飄 想像力也很強 看個天空就能從A想到Z去\n8.情緒像是封閉的容器\n這點跟4有點像 但我會特別拉出來說是因為她這點非常明顯 有任何難過的事不會想跟別人說 甚至會瞞著別人 無論如何都是自己悶著 對感情的表達也很隱晦 所以感覺冷冷的\n9.心臟很小顆\n這點也很少見 就是她非常容易被嚇到 尤其是對聲音極度敏感 討厭噪音 突如其來的大聲音都會讓她嚇到不行\n10.精神世界很豐富 但外表內斂\n這點跟想像力很強有點像 就是內心戲很多 很容易對生活中微小事物感到感動跟愉悅\n11.很討厭世俗的規範\n對於錢要賺多少 人生未來目標計畫（超討厭被問這個）這些世俗的利益東西非常反感 時常說自己的願望就是到深山曠野生活 \n目前想到大概是這樣 如果有想到再補充\n以上是這位女生的好朋友跟我說的（畢竟我們還不熟🥲）\n希望大家可以幫我判斷一下是什麼mbti 還有希望同mbti的人可以分享一下怎麼樣能追到你們🤣謝謝大家🙏🏻🙏🏻祝大家中秋節快樂🎑",
        "comments": [
            "感覺是INFP\n但我INTP跟這些幾乎都符合",
            "感覺像是INFP或ISFP，個人覺得INFP可能性比較大\n主導功能應該是Fi\n輔導光看5感覺有點像Se，不過結合11可能是聯想到自己深處在美麗大自然的感受中，所以Ne的可能性或許高一點🤔\nINFP嚴格來說並不是共情能力高，是容易把自己帶進相同的情境中，以自己為出發點感受\n要達到情感同步的前提是，足夠瞭解對方以及知道足夠多的細節(可能是通常會找我們傾訴的人都是比較好的朋友所以夠了解的情況下共情能力就比較高🤔)\n\n同為INFP，如果以我自己的角度出發的話我會建議你\n1.遇到你無法理解或無法認同的事不要急著給結論或反駁，可以先順著他的話等他講完再問問他為什麼或是給他一些提醒。對我來說認同感很重要，如果能在這個基礎上給一些有幫助的建議讓我察覺自己的想法有什麼疏忽的地方我會還蠻感動的\n2.想辦法摸清他的底線(雖然這個好像每個人都適用？🤣)，如果他夠成熟或者你們夠親近的話你可以直接問他，或者是感覺到他好像不怎麼開心的時候詢問他原因。像我自己就超不能接受有人說很歧視的話，只要我感覺他是真的這麼想不是在開玩笑的話我就會覺得很反感\n3.要能接受他有需要獨處的空間。以我自己來說(雖然可能有點極端)，我有時候可能會在ig上po限動但是卻不會點開未讀訊息，不過這應該僅限於剛開始，如果他也對你產生極大好感的話可能狀況會不太一樣\n4.多聽他分享(不管是開心或難過)，如果他對你的分享欲很強，尤其是講很多感性或抽象的事情，那可能代表他在和你相處時感到安全\n目前就想到這樣，歡迎其他INFP補充或指正🙂",
            "這根本我\n我覺得是INTP",
            "INFP嗎？",
            "先猜一個intp?",
            "聽起來像是典型的INFP\n\n我所理解的，INFP 的共情是來自於自己的情感世界豐富，所以容易產生共鳴，而不是在意他人想法而主動關心。你所提到的對大自然的感觸其實就是這種共情力的展現，所以你說的共情力不高其實並不牴觸。\n另外你提到思維跳耀，也符合第二功能的外傾直覺。"
        ],
        "number": 142
    },
    {
        "title": "各位INFP主管請進🥲",
        "link": "https://www.dcard.tw/f/mbti/p/253440071",
        "tags": [
            "infp",
            "MBTI",
            "內向",
            "INFP"
        ],
        "content": "哈囉，有沒有各位是INFP然後也是身為主管/幹部階級的人？\n我是新上任的主管🥲\n真的覺得INFP當幹部主管是一件很內耗的事情，我自己是有點吃不消\n不知道各位INFP幹部主管們是怎麼調適自己跟領導團隊？\n我自己是偏彈性/柔性的領導，對於ENTJ上司來說，他覺得我領導方面太軟，不過我真的無法去像他一樣凶人😥\n凶完之後還覺得是我自己的錯，會懊惱很久...",
        "comments": [
            "INFP，之前有當小主管的經驗\n\n我的經驗是\n其實覺得不太需要兇\n但是需要表現出堅定的態度\n而且說話的時候，要訓練自己理直氣壯，有信心\n我一直提醒自己，這是工作時間\n如果不好好溝通下去，之後麻煩的是我\n我也是練習很久\n\n當時的主管，我覺得他也是I人\n我就觀察他說話和做事的方式\n有些部分是我想學習的\n覺得我也想嘗試的，我就模仿看看\n你也可以看看周圍有沒有你欣賞的領導\n或許是個很好的起點",
            "我是～目前當主管大概有兩年了，對於強迫別人照自己的意思執行，還是有點卡住，會習慣先跟對方說清楚自己這麼做和擔心的點是什麼，通常下屬也蠻能接受、也願意跟我溝通。其實不管主管是什麼性格，帶人好像就是要不斷培養信任感和彼此間的默契，慢慢建立對自己的自信，下屬自然也會跟上你的腳步、和認同你喔！",
            "我都很兇猛欸",
            "INFP小主管+1 真的很容易心累🥲\n要刻意整理自己的情緒跟思路\n不然想的太多其實根本沒在想就覺得累跟焦慮了\n\n比方說釐清自己跟部署對談、要求的目的，很清楚是為了雙方好而必須提出的要求，再去進行談話。不然就會在還沒找人談之前一直擔憂一些枝微末節(對方的情緒之類的)。\n\n一旦確立目的的必要性，就比較不會一直擔心他能不能接受什麼的。",
            "領導有很多種方式\n但我建議INFP不要把共情力發揮在和同事建立個別關係\n搞得不好妳會崩潰\n建議是保持禮貌的距離\n規則訂好、確切執行\n讓規則運作\n而不是由妳操作\nINFP會很容易內傷",
            "我覺得領導不一定要用兇的，傷和氣也不一定有效果。你可以去看一些領導能力的書？"
        ],
        "number": 143
    },
    {
        "title": "ISFJ女回我訊息這樣有沒有機會",
        "link": "https://www.dcard.tw/f/mbti/p/256694329",
        "tags": [],
        "content": "一開始我告訴他我曾經亂送禮物給陌生的女生~\n\n開始分享我的心得\n\n然後問他有沒有被男生追過~結果他說沒有\n\n他說他穿搭不好看，我還是自己講自己的話\n\n我內心是想說，對啊~他都穿牛仔褲，的確都不好看\n\n後來我本來要說\n\n：不管你穿多破爛，我都覺得你穿的好好看🤣🤣\n\nISFJ聽到不知道會不會很開心🤣🤣🤣\n\n\n後來他居然跟我說他要休息了~~~~\n\n他前天還1點40幾分還沒睡覺，居然這樣跑去休息了\n\n我就想說是不是她說她穿搭不好看，我沒有正面回覆，所以她就不想跟我聊天了🥹🥹🥹\n\n我真的好喜歡她哦~~喜歡到我都沒辦法做自己的事情~\n\n請問ISNJ女生該怎麼把？我沒有交過女朋友，她好像也沒有，但是她是符合我的擇偶標準🤣\n\n又是同校的，覺得出社會就不會再遇到條件不錯的女生，我真心想跟她認真交往看看...\n\n我聽說她講話很直接，也很愛開玩笑，跟INFJ的的Judding很像哈哈哈\n\n\n請問ISNJ女生該怎麼追？",
        "comments": [
            "標題寫ISFJ，內文寫ISNJ?",
            "你們還有其他互動嗎？\n這些對話看不太出來你們有多好\n\nBTW\n我覺得很懂MBTI的人都很嚴格\n好像要做很多研究才可以進入討論的領域",
            "1. 網路上的測驗尤其是16p很容易誤測，他不一定就是ISFJ\n2. MBTI 討論的是慣用的認知模式，跟特質、人品、能力、他愛不愛我並沒有直接關係，不要再把MBTI當星座用了，它並不是這樣的東西\n3. 真的想透過MBTI 了解一個人的話建議研究八維"
        ],
        "number": 144
    },
    {
        "title": "不要想太多？",
        "link": "https://www.dcard.tw/f/mbti/p/256692126",
        "tags": [
            "MBTI",
            "INFJ",
            "infp",
            "想太多"
        ],
        "content": "身為一個想很多的 \n工作上更INFJ, 生活上更INFP人\n身邊有各種「不要想太多」的聲音\n但矛盾的是 我以為想很多也是我的優點，那不想這麼多，我不是就沒有特質了？ \n（這也是為什麼會有這篇 😂 對 我還在想）\n\n不知道 INFJ 和 INFP 的大家，\n怎麼看「想太多」這件事？\n當別人說「不要想太多」的時候，都怎麼回覆的呢？",
        "comments": [
            "這種話就好像你叫一個右撇子的人不要用右手做事，就做不到啊\n與其去阻止自己的想法，不如找到能讓想法跟生活平衡的方法",
            "我沒聽過身邊的人這樣講\n想的多難道不是一種優點\n可能事情進行到1\n我會想到2.3.4.5會發生什麼",
            "身為想很多的INFJ，覺得想很多也不是壞事，有時候還會覺得「不多思考」、「不顧慮」的才可怕。\n\n只是怎麼平衡不內耗，確實是自我課題"
        ],
        "number": 145
    },
    {
        "title": "身為INFJ",
        "link": "https://www.dcard.tw/f/mbti/p/255615258",
        "tags": [],
        "content": "時常覺得果然INFJ差不多要絕種了？\n\n(其實只是想表示自己好孤獨)\n((跟是否結婚生子沒有直接關係))",
        "comments": [
            "我 INFJ",
            "但我是 ISFP",
            "INFJ需要一隻快樂小狗ENFP在身邊，雖然有點惱人但療癒😆",
            "我也INFJ，這文章底下的留言給妳參考：",
            "真的好累！ 有INFJ自救會嗎🤣",
            "INFJ絕種不好嗎？",
            "到這幾年才知道自己是INFJ ，\n可能因為我從小就是怪咖吧，\n看完分析，\n除了恍然大悟，\n竟然還有「喔～ 真是太好了啊」\n「難怪我不像自己的星座」\n的感覺。\n身為INFJ，\n有時的確會幫別人考慮較多，\n東想西想，\n小時候也有很長的自卑時期。\n但可能我已經老到了一個地步，\n才知道躺平做自己\n還有獨處時的安靜\n才是我最喜歡的狀態。",
            "真的欸 看到別人受苦受難覺得好難過 好像自己有義務要幫人救人 但其實自己已經忙得要死好累哦 可是每次還是選擇以別人最優先 \n而且也會喜歡人 欣賞人 但就是別人不主動約 我也不會想去約人 就這樣淡淡的喜歡 默默幫忙 天啊我真的會孤單一輩子"
        ],
        "number": 146
    },
    {
        "title": "世足球星MBTI",
        "link": "https://www.dcard.tw/f/mbti/p/240580207",
        "tags": [
            "球星",
            "mbti",
            "世足賽",
            "世足",
            "MBTI"
        ],
        "content": "朋友傳給我的，不知道怎麼測的XDD",
        "comments": [
            "酷欸...\n我昨天才做愛爾達的「你是哪位球星」測驗(大概是這名字)\n測驗結果對照到你這張圖是吻合的",
            "席丹都他媽的在當教練了還在卡達世界盃球星個鬼\n怎麼不乾脆把馬拉度納和Pele也放進來算了",
            "孫 好像是ESFJ..?",
            "測出莫德里奇😂",
            "本田圭佑又沒踢",
            "這種意淫幻想文大可不必",
            "臺灣竟然還有人記得穆勒!!\n我巴西盃的感動",
            "可是裡面有些人都不會踢這屆世界盃欸…",
            "范佩西 伊布 亨利\n他生活在哪個年代"
        ],
        "number": 147
    },
    {
        "title": "ENFP 或 ENFJ 適合辦公室 或 行政工作嗎？",
        "link": "https://www.dcard.tw/f/mbti/p/254647047",
        "tags": [
            "ENFP",
            "ENFJ",
            "MBTI",
            "工作",
            "辦公室"
        ],
        "content": "因為我大部分 不是測出ENFP, 就是 ENFJ。\n\n之前大多都是服務業；只接觸過2次辦公室~\n但覺得 這類（尤其電腦前打數據 或記錄觀察之類：\n之前有面對一教室的盆花，要數小花數 & 每天觀察記錄）的工作, 都快睡著了...😅🤣\n懷疑自己是不是不太適合 做行政 或 太瑣碎的事？！\n\n之前 因每天打工時段/時數不同，每月連算自己薪水 都想睡...🤣\n--\n想聽聽 ENFP 或 ENFJ, 有沒有人做過辦公室的經驗？\n無論適應的如何，都可分享~\n(因有考量到底要不要轉職：總覺服務業 好像不是長久之計，但 又怕不適合辦公室)\n--\n之前聽說 ENFP 不太適合太重覆性、瑣碎的工作：不知真的嗎？\n\n想聽聽 有沒有ENFP 或ENFJ適應這類工作 或還不錯的？",
        "comments": [
            "enfj~ 坐辦公室兩年\n常常會有職業倦怠，起床不想上班的時候\n我的解決方式是要盡量在工作找到成就感跟目標，靠自己讓每天都有一點不一樣的小火花✨避免過於重複，也許可以解決這個問題喔",
            "ENFJ坐辦公室10年。\n有時候工作不忙或下午茶時間，\n辦公室裡大家輕鬆聊天嘻嘻哈哈是我最喜歡的時刻。\n但也不能一直聊天保持熱絡，\n因為我討厭工作節奏被打擾😂\n這種適度社交我覺得剛剛好，\n所以也是可以嘗試看看～\n我只能說同事很重要🤣🤣\n因為最近要好的還有比較活潑能接梗的同事都離職了\n我也就離職啦哈哈哈哈",
            "ENFJ 坐辦公室+1，喜歡和人互動不一定要找相關工作（例如：服務業）可以下班培養社交活動",
            "應該這麼說：mbti（二字母版）可以變，mbti（榮格八維版）不能變。前者依該個體測驗當下的心理流向而定，後者依該個體天生偏好的認知/判斷功能而定。\n\n註1：精確來說，是「mbti（榮格八維版）是30歲後不變」。未成年者僅主導功能較穩定，其二三功能則會因成長環境等眾多原因，隨後才發展起來。\n（但題主顯然不是未成年者，所以這裡不考慮這種情況）\n\n註2：題主想確定自己是enfj還是enfp可以去查查fe dom和ne dom的表現。前者enfj後者enfp。\n（呃，啊如果覺得都不像的話，可以考慮說不定是其他型號之類的）",
            "搭板問我前幾天測我目前是ISTP\n已經做很久的辦公室….\n真的有點累跟厭倦 日復一日、年復一年\n這類型的人 看推薦的工作真的都是不用長期\n接觸活人 但這好像有點怪🤣\n因為很想走向E 有推薦工作類型的嗎？",
            "MBTI會變 半年後測會因為環境適應影響變化\n求職只看這個不準"
        ],
        "number": 148
    },
    {
        "title": "MBTI碎碎念——MBTI的字母究竟怎麼判斷的？到底哪些類型跟我比較像？(八維功能與類型區分)",
        "link": "https://www.dcard.tw/f/mbti/p/256679263",
        "tags": [
            "八維",
            "mbti",
            "INFJ",
            "infp"
        ],
        "content": "此文轉自fantasydeity ，原文網址如下，已取得授權\nMBTI碎碎念－MBTI的字母究竟怎麼判斷的？到底哪些類型跟我比較像？\n(八維功能與類型區分)\n\n先說結論\n關於八維各功能作用以及1~8功能的意義，日後會講\n\n以下正文\n想必很多MBTI愛好/研究者們應該都聽過以下類似的話\n你是INFJ，我是INFP，我們好像喔\n我原本是INFJ，但我最近變成ENFP了哈哈\n\n好，以下要說\nINFJ跟INFP很像，INFJ變成ENFP等諸如此類的誤區\n實際上差非常多，這種差異並不是表面上差一兩個字母的差別\n要明白這種區別，首先我們得先了解，這些字母的背後含意是什麼\n首先，I/E並不是單純的\"內向/外向\"\nJ/P也不是什麼單純的比較努力與比較懶\n\n要明白這些，首先我們得先知道\n每個類型背後實際上都是由八個功能透過不同排序組合起來的\n那為什麼八個類型只會有16種組合，而不是64種呢？\n\n這牽涉到一個問題，功能分為\"陽面\"與\"陰面\"\n而這又是怎麼來的，我們下面接著講\n\n八個功能可依據\"感知\"與\"判斷\"分為2大類型\n並可根據\"實感、直覺、思考、情感\"分為4個小類型\n每個小類型，又可分為\"內傾\"與\"外傾\"，如下所示\n\n當同個小類型的內傾功能運作時，外傾功能會成為盲區(陰影功能)\n比如你是Se主導的人，那Si會成為你的盲區功能\n而平時主要運作的陽面功能為\n第一功能－主導功能\n第二功能－輔助功能\n第三功能－用以平衡第二功能(根據成因，也被稱為內在小孩)\n第四功能－劣勢功能(通常很難意識甚至發展的好，可說是終其一生在追尋的)\n根據這個規則，因此組合出來只有16種類型，而不是64種的排列組合\n回到組合本身，那4個字母究竟是怎麼來的呢\n答案是，根據你的功能順序去排\n要判斷4個字母，分別依照以下的規則\n\nI/E－看第一功能內傾還是外傾，如果是內傾就是I，如果是外傾就是E\nN/S－看你第一個感知(接收訊息)的功能是N還是S\nT/F－看你第一個判斷功能決定，如果是Te/Ti就是T，如果是Fe/Fi就是F\nJ/P－看第一個判斷功能是內傾還是外傾，如果是Te/Fe就是J，Ti/Fi就是P\n\n總結\n現在你可以知道究竟哪個MBTI類型的人跟自己的思維方式更像了\n一般來說1.2.3功能去排列組合，有重疊到思維方式會與自己更像\n\n比如相比於INFP\nINFJ會跟ENFJ(1.2功能重疊)、ISFJ(2.3功能重疊)更像\n也有主導功能重疊會更像的說法\n但若雙方不夠成熟願意去理解對方，通常會相愛相殺\n\n以下也附上每個類型各功能的對照表供大家參考",
        "comments": [
            "想問個\n7盲點，稍微還能理解，但是8惡魔那是啥意思 ?"
        ],
        "number": 149
    },
    {
        "title": "【雜文】外界批評x個人8維x心測",
        "link": "https://www.dcard.tw/f/mbti/p/253439113",
        "tags": [
            "批評",
            "心測",
            "閒聊",
            "MBTI"
        ],
        "content": "首先，關於異吐司想發出了批評MBTI的文章。\n而這個事情被轉到噗浪，得到了這樣的回覆。\n而根據個人經歷，我去看精神科的時候，我提到了我測了MBTI這件事後，醫生直接問MBTI的診斷在哪，他要看。由此可知，MBTI的資料應當在醫院這個領域中，還是有一定可看性的？（以上句句屬實，發言人為陳x根醫師。）\n\n總之大半夜的，被這批評文嚇到，測了八維壓壓驚。\n一如既往的，INFJ，另外兩個可能的也是我相對舒適的時候才會彈出來的推薦。（常常INFJ,ISFJ並列，另一個ISTP是學了手工藝後常出來的。）\n\n介紹一下自己，我是INFJ4w5 sp/sx\n\n雖然目前沒加入半個MBTI群組，但我對自己還蠻有自知之明的。\n\n我想，批評者的敘述應該是漏看了八維還有一些細節使然。\n\n嚴肅的話題過了，換個話題壓壓驚。\n\n最近出了心理測驗，盲猜又是以MBTI為模版。\n可以玩",
        "comments": [
            "16p甚至網站上就有寫「我們不像mbti等參考榮格類型，而是參考大五人格」\n看到批評mbti的文章大半篇幅都是16p的問題\n簡直就像\n因為大家都指鹿為馬\n在講馬的缺點時用了一堆篇幅在說頭上有犄角對馬的生存是多麼不利\n馬才沒有角啊！",
            "文博會那個感覺也不是以mbti為模板\n可能只是隨便寫寫的吧 超爛 完全不準",
            "我有去私訊過他，他應該是不反對八維，反對的是邁爾斯母女搞出來的這套"
        ],
        "number": 150
    },
    {
        "title": "怎麼社交",
        "link": "https://www.dcard.tw/f/mbti/p/254975905",
        "tags": [
            "社交"
        ],
        "content": "想問一下i人要怎麼社交🫡🫡我是I人感覺社交好困難，跨不出那一步，大家有這個感覺嗎，然後不論i人或e人都歡迎來認識（如果不嫌棄的話）,然後想問大家i人的訊息是不是都會不太想回訊息呢，我自己是偶爾，不知道大家是怎麼想的呢",
        "comments": [
            "不論e/i社交都是需要練習的，開口就對了，學習聆聽、辨識對方神情、表達自己想法。\n我i人，訊息拖延症，但回覆就很用力回。",
            "可以排出八軸功能後針對自己的第三第四功能去加強",
            "E人也不見得是很社牛，只是說會渴望有人可以互動或不會因為跟人社交而感到特別疲憊"
        ],
        "number": 151
    },
    {
        "title": "ISTJ給問",
        "link": "https://www.dcard.tw/f/mbti/p/254694879",
        "tags": [],
        "content": "如題，都可以問，板上似乎很少看到ISTJ。\n（不確定會不會後悔）",
        "comments": [
            "Istj 是不是都不喜歡向另一半吐露心事",
            "我的天，希望原po還能看到帖子QQ\n\n最近認識一位ISTJ同事，我內心是非常欣賞對方辦事效率跟能力，但卻總是被對方的某些行為惹怒（本人ENTJ）😭😭😭\n\n既不想傷害對方並保持友好，卻因沒辦法了解對方（可能是ISTJ不需要這樣的一半社交的相處模式？）而感到氣餒或是困惑。\n\n目前知道對方基本上事事配合，工作上是好夥伴，私下偶爾聊天（打字）。\n\n雖然打字上偏冷淡，但可以面對面的條件，例如：工作時，對方反而相對主動一些（雖然不太會開話題但對方是真的都會一直丟話題出來），或是常常在我附近或是直接找我說話（我發現他會需要一個目的來包裝靠過來說話這件事），看起來相處算融洽。\n\n不是很明白怎麼可以相處的更順，希望原po可以給我一點跟對方好好相處的建議，我很需要QQ",
            "我也是ISTJ 巨蟹座XD",
            "不知道版主還會不會回覆🥹\n想問istj是不是回覆信息都超慢\n但我發的每一條信息都會回覆 那是不是還算OK啊？\n（一隻enfp快樂小狗完全搞不懂",
            "原po是什麼星座呢！\n請問istj是不是比較不主動？",
            "版主好～！\n我跟這個ISTJ的同事大約一年前認識的\n跟他相處一陣子之後覺得很喜歡他\n到目前也有超過半年了\n幾個月前有同事幫忙打聽他對我的想法\n他說他有點感覺\n\n剛認識的時候我們文字訊息的量跟他和別人的量比起來算是很多的\n內容蠻平常的 都是生活中的事情\n但他完全不會對我提問 感覺很不好奇\n有私下出去過兩三次 都是我找的\n\n然後去年我生日的時候也聽說他有打算送我禮物但後來不知道要送什麼就作罷\n\n目前的相處感覺沒有之前那麼熱\n就是很舒服的朋友的感覺\n(有機率跟工作很累有關係)\n\n其實我主動一陣子之後有點懷疑是我一廂情願了 所以想問問看我這樣有沒有解🥲",
            "要怎麼跟istj變熟🥲（如何敞開他們的心房）"
        ],
        "number": 152
    },
    {
        "title": "INFJ，在感情上很難踏出那一步",
        "link": "https://www.dcard.tw/f/mbti/p/253426809",
        "tags": [
            "感情",
            "MBTI",
            "閒聊"
        ],
        "content": "一個母單23年的INFJ\n\n回一般人訊息時都會擔心自己是不是回錯話，會先在保持未讀狀態下，長按訊息畫面看對方說了什麼，再開備忘錄想一段時間要怎麼回覆比較好、會不會踩到對方的雷點\n\n對喜歡的女生更是了。現在喜歡一個認識快6年的女生了，大致上保持一個還不錯的朋友關係，但卻一直不敢單獨約吃飯或是去哪裡逛逛，因為很怕隨口一說會造成對方的困擾，更怕連朋友也當不成\n\n到底該怎麼辦比較好⋯⋯",
        "comments": [
            "ISFJ路過～跟原po也是差不多的煩惱\n平常回訊息或發文會斟酌用字遣詞很久很久\n渴望更熱絡的人際關係\n想主動拉近距離但又怕被嫌煩或踩線\n所以維持著拘謹或悶騷的感覺(不過熟悉之後就完全破滅了XD)",
            "去找個ENTP認識",
            "我也是牡丹了22年才交到！\n我剛好是有遇到進攻比較猛烈的人\n但我自己也有丟球試探幾次\n總之就是試！一輩子那麼長\n不衝看看怎麼知道呢😉",
            "幹我也是，但我敢單獨約吃飯",
            "我也INFJ 同意B2-2 \n真的對欣賞的人被動到不行 很怕自己會錯意 總覺得要ㄍㄧㄣ住 無法接受如果主動失敗 很幸運現在對象是ENFP 完全等不住丟直球給我😂\n我完全能理解你的擔憂 或許可以慢慢來 以比較悠閒不尷尬的方式約她出來～～加油噢！",
            "我是前infj 分手後變infp \n但前任是我稍微主動 \n才有頻繁的一來一往\n雖然分手很可惜～但我不後悔我曾那麼勇敢\n而且之後我碰到喜歡的人還是會勇敢的進一步（雖然可能還是內向閉俗閉俗的）\n但因為人生太短了嘛～～\n祝你順利 加油！",
            "我想搭樓請問 我跟我現在喜歡的人都是INFJ-T\n我們的互動基本上很像在跳恰恰 進了又退退了又進 兩個人都ㄍㄧㄥ到不行 \n該怎麼辦才好 我們都沒有互相說喜歡\n想靠近又害怕對方讓自己受傷的感覺🥲"
        ],
        "number": 153
    },
    {
        "title": "INFJ活得很痛苦",
        "link": "https://www.dcard.tw/f/mbti/p/254594987",
        "tags": [
            "痛苦"
        ],
        "content": "真的很痛苦，\n心事不想跟認識的人講，\n只能在這裡抒發，\n失戀只有一個人安慰自己，\n感覺快得憂鬱症\n有沒有INFJ正在經歷一樣的痛苦\n不曉得該怎麼辦 \n人生好難",
        "comments": [
            "同為INFJ能理解妳的辛苦🥲\n也曾是過來人\n如果你願意的話，可以跟我聊聊喲\n（但是我本身回訊息不快，有可能2～3天回一次，大概像筆友這樣，要妳不介意才可以><）",
            "我也是，很愛亂想",
            "我會自己找喜歡的事做，整理一下花花草草，或看一些喜歡的小說漫畫...心情差的前三天有時還是感覺不自在，但久了會慢慢淡化...",
            "抱抱你 我也是INFJ\n去年的我也是因為內耗過得很糾結痛苦\n之後我發現寫日記 在只有自己的小帳發瘋XD 追星都是能讓心情變愉快的方式\n雖然不知道這些方法對你有沒有幫助\n但當你無助的時候希望可以試試看\n而且還有網友可以打屁聊天暫時轉移一下注意力 希望你可以早日度過情緒的低谷！",
            "INFJ+1 \n也是失戀反覆內耗到現在快半年了\n但我覺得還是要自己轉換一下心態\n轉移注意力讓自己有其他事情去做會比較不容易胡思亂想\n我也想跟妳說：其實我們都很好，不需要為別人的選擇或錯誤買單\n即使現在人生不順遂，但有一天會越來越好的",
            "我是選擇將愛轉移投射給眾生\n只要將愛分成好幾部分去愛人愛事愛物\n即使失去了也只是一部分就不會太難過",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！"
        ],
        "number": 154
    },
    {
        "title": "為什麼發呆的感覺超好",
        "link": "https://www.dcard.tw/f/mbti/p/254377107",
        "tags": [
            "發呆",
            "MBTI",
            "INFJ"
        ],
        "content": "我是infj我很喜歡自己一個人在外面發呆",
        "comments": [
            "Infp-a 也喜歡晒太陽發呆🌞",
            "我也是INFJ\n雖然看起來可能在發呆\n但腦袋中已經暴風思考\n到了外太空的程度",
            "NF人的發呆=想像天馬行空的大戲\nNT人的發呆=思考人生哲理、事情因果\n我的理解是這樣哈哈\n本INFP超愛發呆跟散步👍",
            "每次突然發呆就是又在做大夢了🤣",
            "Infj🙋\n\n怎麼有辦法發呆？\n腦袋除了睡眠中可能是靜止的狀態\n醒著的時候沒辦法放空欸",
            "enfp 常常看起來在發呆 其實在內心上演狗血大戲中",
            "怎麼辦到腦袋不想東西的！教我！",
            "真的好ㄓㄨㄤˇ",
            "我發呆到會困擾......一件事可以無法控制的在心裡覆盤好幾個小時，外人看來就是無所事事大半天。\n很浪費時間，但如果強迫做其他事也會心不在焉。",
            "INFP-A 喜歡在床上發呆\n工作的時候也可以放空發呆"
        ],
        "number": 155
    },
    {
        "title": "INTJ 反應慢",
        "link": "https://www.dcard.tw/f/mbti/p/254302471",
        "tags": [
            "感情",
            "請益",
            "朋友",
            "日常",
            "心情"
        ],
        "content": "我是INTJ-T，我有時候反應比較慢，我知道我在想怎麼講會比較好，但是有些人反應比較快，可能順便帶到我的感受或想表達的事情，我感覺不太像我想要的回應，所以我常常感覺有點心累，然後沒什麼人理解我，甚至我自己也是\n\n想問\n有人也是INTJ，反應比較慢嗎？\n遇到朋友圈大部份人都是Se，我可以怎麼溝通？\n怎麼不那麼容易心累？",
        "comments": [
            "我是INTJ-A\n反應一開始都會被說慢\n因為我們習慣把話想清楚了再說\n而且沒自信，常常會索性不開口。\n就容易被誤會沒反應\n\n簡單來說，熟能生巧，後來就不會被說慢了",
            "我也intj 要很多時間思考\n每次玩桌遊都需要請別人等我很久 但最後都能屌打別人😂\n快慢不是重點 能解決問題才是真的",
            "讓我想到三國，『夫陳宮有智而遲』，這句話。\nIntj的解決方法，應該是多作備案，或是多經歷一些事，熟極而流。",
            "可以不要想太多，只給他們簡單的回答。S人很好唬弄。",
            "就不帶腦回答就對了",
            "把se 練起來會有很大的功效 之前我反應也很慢 但工作跟習慣去運動之後其實就會慢慢變好（工作用Te先去模擬與學習反應快的模式 再讓se 熟練 慢跑可以讓自己從身體去感知世界 提升感知能力對反應力也有很大的幫助）",
            "如果是職場\n乾脆一開始就說自己反應比較慢好了\n\n如果是普通社交\n那就裝作有在聽然後附和幾句這樣😂",
            "我INTP 工作的時候發訊息的時候會也想一下用詞 然後我同事就會問 為什麼我郵件還沒發出去😂\n平常聊天的話想打什麼就打什麼 然後沒補充到再回頭補充(雖然訊息看起來很亂就是",
            "雖然我不是intj，不過同身為se弱勢的infj也深有同感🥹\n常常把一件簡單的事想得太多太深，理清思緒之後，朋友卻早已聊到其他話題去了。\n\n我通常會就情況回應一下，點頭微笑之類的，等話題中斷後再提我剛剛的想法。"
        ],
        "number": 156
    },
    {
        "title": "INFP對節日感到恐懼",
        "link": "https://www.dcard.tw/f/mbti/p/256664545",
        "tags": [
            "infp",
            "閒聊"
        ],
        "content": "想到接下來幾天要跑好幾攤就覺得好累，開始後悔了🥹\n明明朋友約的時候很開心啊啊啊啊",
        "comments": [],
        "number": 157
    },
    {
        "title": "提問關於INFJ",
        "link": "https://www.dcard.tw/f/mbti/p/256660614",
        "tags": [
            "感情",
            "MBTI",
            "閒聊"
        ],
        "content": "本人同性ESTP，前些日子認識了一個INFJ水瓶男\n由於他的外型對我來說就是理想型，就很直球地明講對他有意思（前期有點攻勢太強⋯已反省\n所以之後有說我們確實應該慢慢認識比較好 就只是變得沒那麼快回復訊息而已\n本人秉持的原則是絕對不催訊息！\n但想約他吃個飯 他過了一週都不讀不回😇\n🉑還是會看我哀居限動 但不看訊息是怎麼回事🫨\n\n後來想想\n發現前一個認識的曖昧對象也是INFJ水瓶座\n他也是突然某一天開始不回訊息 消失了兩個多月\n還是我用送賴貼圖祝生日快樂的手段才讓他回我\n說他有逃避型人格 那時候很抱歉這樣😓\n\n所以想請問各位INFJ\n我現在的情況到底是怎麼回事🫠\n-\n只是很單純地抒發情緒、文筆不好，我很理智🥸\n求大家幫我解惑www",
        "comments": [
            "這麼多水瓶INFJ 我也來報到一下 (X",
            "1. 網路上的測驗尤其是16p很容易誤測，他不一定就是INFJ\n2. MBTI 討論的是慣用的認知模式，跟特質、人品、能力、他怎麼看我、他愛不愛我並沒有直接關係，不要再把MBTI當星座用了，它並不是這樣的東西\n3. 真的想透過MBTI 了解一個人的話建議研究八維",
            "太明顯喜歡或內容實在很困擾，就不想讀不想回了，訊息一定有看到，單純內容不想回。\n\n如果沒有必要要回覆的羈絆（譬如工作業務會碰到、同一組之類的），沒羈絆我可能就放生不想回覆了。",
            "XSTP悍匪都喜歡可愛的NF屬性"
        ],
        "number": 158
    },
    {
        "title": "一直遇到跟自己相反的mbti…",
        "link": "https://www.dcard.tw/f/mbti/p/254140030",
        "tags": [
            "mbti",
            "朋友",
            "MBTI",
            "infp"
        ],
        "content": "不知道大家有沒有類似這樣的經歷\n我自己是estj \n但我身邊超級多人都是infp 或 enfp 欸\n感覺是另外一種 異性相吸（？）🤣🤣\n舉例來說 我認識的infp 就有 我媽 一個很要好的女生朋友跟另外一個男生朋友 甚至還有很好的國中同學\n至於 enfp 的話 我一個青梅竹馬 我妹 \n最親近的大概就是這樣\n雖然我媽跟我妹是沒得選啦 但其他朋友也都是跟我很好的 但我有時候又會很不理解他們的想法😂\n所以想上來看看大概是不是也有類似的經驗",
        "comments": [
            "我和我姐都是INTP 我媽ISFJ \n我們常常搞不懂我媽的敏感點 \n突然間的爆氣，都不知道哪裡惹到了😂",
            "我ISTJ 身邊巨多INFJ ENFP⋯⋯⋯\n我覺得有可能是因為我的特質讓他們覺得對話跟相處起來很舒服吧\n我自己遇到第一次認識的人通常都會蠻熱情不怕生，而且我比起講自己的事情，其實比較喜歡聽別人說話\n所以我身邊有很多又怕生又尷尬又話很多的人（？）會誤以為我們很合得來\n\n但久了就會覺得我們彼此之間個性差很多哈哈哈哈哈滿困擾的\n害我也覺得說是不是以後找朋友要盡量找跟自己很像的人比較好",
            "我也是！！！\n我也ESTP/ESTJ\n我跟你說\n那是因為台灣都是NF :)",
            "我INTP 身邊也真的全都是_NFP（除了一個ENFJ） ，也應該不是誤測，他們的表現真的就是_NFP類型\n唯二不是的都是_STP 但都分手了🤗（剛好兩個前任1E1I ）\n會都遇到同類型的原因除了樓上說的誤測，我覺得還有可能是自己交際有一套非常明確的標準和原則，導致最後身邊留下來的都是類似類型的人",
            "Same，我都想知道為什麼",
            "enfj 先下去了",
            "還有這兩個類型很常遇到是因為明明不是卻把自己測成這兩個類型的超多\n這跟社會期待和做題方式有關\n東亞傳統（尤其女生）比較傾向，要當個內斂（I）、非物質（N）、有同理心（F）的人，努力照做來迎合社會期待但其實這個狀態違反本性的人，就很容易測錯\n通常在那邊唉好討厭自己是這個類型因為很容易emo那就是測錯了，emo就是本性跟表現型不吻合會有的狀況",
            "我也是ESTJ\n但身邊的人都是INFJ😂"
        ],
        "number": 159
    },
    {
        "title": "ISTP 是如何找到自己喜歡的工作？",
        "link": "https://www.dcard.tw/f/mbti/p/256639816",
        "tags": [
            "工作",
            "ISTP"
        ],
        "content": "我是 ISTP 女生，目前在外商擔任工程師，薪水還不錯，工作也學蠻多的，但有一些困擾。\n\n我和同事相處不好。倒也不是說不好，只是都熟不太起來，我努力想要也沒辦法。而且其實我會覺得誰誰誰跟我不合，就其實也不想跟他熟起來，但也不想被孤立，很矛盾。\n\n我常常覺得工作進度壓力很大。因為平常工作就是那種日常性開發的工作，離 deadline 還很遠時總會提不起勁來完成工作，總要等逼近 deadline 才卯起來做，其實蠻痛苦的。\n\n想問問板上有沒有 ISTP 的同伴，是現在正在從事自己非常喜歡的工作，你們是怎麼發掘自己喜歡的這份工作的。工作類型不限，因為我也常常思考辦公室工作以外的選擇🤔\n\n我現在陷在這份薪水福利都還不錯的工作，沒有勇氣離開，卻又常常覺得好痛苦……",
        "comments": [
            "ISTP+1\n一樣在外商公司，前陣子從產線人員換部門變坐辦公室的。\n\n不知道你對熟的定義跟要求是什麼。\n我覺得我跟同事處得還不錯，平常偶爾有人請飲料，出國有人會帶伴手禮請客，工作上會互相cover，熟不熟我其實沒有很在意，反正見面也是會打招呼，平常不會影響到我做事，基本上我都覺得蠻好的。之前就是因為有莫名其妙的主管在，所以我才想換部門。\n\n工作內容的話，以前在產線沒有什麼deadline的問題，但換工作後就有了，我也是會在時間前才拼命做，當然知道是壞習慣，不過沒有覺得痛苦，也懶得改。\n而且這習慣正常來說應該不是工作才有，平常應該也有吧？所以如果是這種習慣會讓你覺得工作痛苦，那可能唯一解還是換一種類型的工作了，而且要沒有deadline的。\n\n如果公司福利好，應該是可以換部門試試，轉調制度正常來說也是會比台灣公司好一點。",
            "ISTP+1 還是學生，透過在學校修各系的課還有實習工作發現自己喜歡戶外、與自然接觸類型的工作，再苦再累都甘之如飴\n但也很享受做專題時讀論文腦力激盪產出文章（雖然大概是學術垃圾）\n真要說怎麼發現的大概就是多方面嘗試吧，但對已經出社會的人來說應該不太容易🥲\n\n性格的話也是與大家都保持很適當的距離，發現也因此在很重視團隊的科系裡減少很多不必要的髒水或麻煩\n看原PO的狀況也不算被孤立，比較像是你自願保持距離🤣\n畢竟據我觀察真的害怕被孤立的朋友，即使心裡知道自己與誰不太合，卻還是會因為害怕被說話或被孤立而放低自己去配合他人\n所以這樣看你的敘述不太清楚所謂矛盾的點在哪裡",
            "INTJ 路過，我也是工程師，加油！"
        ],
        "number": 160
    },
    {
        "title": "可爬Threads串文的MBTI測驗",
        "link": "https://www.dcard.tw/f/mbti/p/256634933",
        "tags": [
            "mbti",
            "測驗"
        ],
        "content": "嗨大家～想分享昨天滑脆滑到這個MBTI測驗，乍看之下好像就是一般的心理測驗，原本想直接滑過，不過因為貓咪圖太吸引我🤣，所以就點進去玩了一下，才發現原來會連接你的脆帳號，判斷你在社群MBTI人格是什麼。本人是ISTP人格，結果一測，發現我的社群人格竟然是 ESFP！私底下很悶騷，結果在社群上是妥妥的 E 人 XD，蠻有趣的～供參考！",
        "comments": [
            "請問有連結嗎"
        ],
        "number": 161
    },
    {
        "title": "第六功能批判家",
        "link": "https://www.dcard.tw/f/mbti/p/254004068",
        "tags": [
            "梗圖",
            "MBTI",
            "mbti",
            "INFJ",
            "感情"
        ],
        "content": "「你如果看到一個人嘴唇開始蠕動，好像很想講話，\n後來講的內容卻似乎向著外界，跟他自己關係不大，\n那麽，這就有可能是他在使用第六功能批判家。」\n「那如果沒看到呢？」\n「叫他把口罩脫下來。」\n\n我是Aaramid，ENTP 5w4 sx/so。\n今天來講點好玩的小東西——第六功能批判家。\n♦️批判家（6）特性\n🔹處陰影面\n跳出來時無意識，且沒辦法阻止他跳出來逼逼叫。\n🔹向著客體、去脈絡化地單獨出現\n批判家通常向著外界發動（詳見底下「防衛工具」的敘述）\n批判時的作為考慮客體，客體不限人事時地物\n（🍷包含自己，批判時會將自己「客體化」，\n並且，當自己作為被批判的客體時，\n會感到督促感、抗衡感——「我應該要⋯⋯」）\n「批判內容」與人格陽面的慣性思維毫無關係\n➡️去脈絡化地單獨出現\n⚠️「批判內容」無關，但「批判動機」可能有關\n\n「去脈絡化地出現」並不代表未經思考，\n而是「批判動機」的思考過程「不可見」，難以意識到，導致我們只看得到最後結果（批判家逼逼叫）\n\n比如說：EXTP批判家Te6，\n別人沒效率、不符合投資報酬率，\n或是用錯方法（misuse）、產物沒有實際作用（hehe5477，2023）\n批判家就會開始逼逼叫。\n如果自己開始感到沒有用了、沒效率了、晾著了，\n也會批鬥自己的作為，\n然後選擇更簡潔省時省力的路徑。\n整個過程（批判內容）跟自己邏輯想法沒有直接關係，\n單純只是被這些客體煩擾。\n但「底層的動機」來自於陽面慣性思維的窸窸窣窣\n➡️噢，這樣無用、複雜化的路徑很沒邏輯（Ti2）誒。\n但，意識不到，除非你之後回去想\n——或是你看了太多人格學的文章，\n無時無刻都在想自己現在在用什麼功能。\n\n🔹防衛工具\n批判就是一種防衛，除了削弱客體力量以外，\n也警示個體，使其意識到自己正處於「不順遂、有疑慮」的環境，\n作為「工具」，引導、開路，把局面導回舒適模式（優勢的陽面2才得以回到崗位正常生產「內容」，並且服務、窩回習慣的1-3形式裡面）\n\n🔹維持功能原貌，並無經歪曲\n5、6雖處陰影，但由於是強功能（1、2的影子）\n➡️不作為「服從」、「不可控」角色，因此不喪失本質\n\n-\n🍤各類型與他們的批判家\n\n♦️外傾者\nEXTP（Te6）\n🔸Te本質\n硬質的、不帶任何特性的「運作」（operation）本身\n🔹Te批判家\n如方才所述⬆️⬆️。\n\nEXFP（Fe6）\n🔸Fe本質\n軟性的，「浸濡於外界氛圍，並隨其波動、易形」一事\n🔹Fe批判家\n環境當中存在「自身Fi標準排除的行為」（通常對他們而言是負面的事件）\n場面開始變得殺氣騰騰，店內外充滿了快活的空氣時\n➡️Fe6作為「防衛工具」\n維護氣氛，讓環境回到Fi2能夠正常運作的舒適狀態。\n說個八卦，很多EXFP覺得自己超Fe超在乎外界波動，\n那是因為自身被客體化後被批判家Fe6一視同仁地批鬥。\n這時候自己也會感到掙扎。\n\nENXJ（Ne6）\n🔸Ne本質\n動態的，「發散」一事\n🔹Ne批判家\n覺得好像「缺了什麼」➡️還可以再延伸\n（有趣的是，可以看出刻意延伸的痕跡）\nNi2主動抓取連結，但環境當中存在事物「沒連完、沒連成」（譬如：想找到關聯、使連結完整，但礙於資訊不足而尚未找到）\n➡️Ne6作為「防衛工具」\n以原始資訊延伸，讓Ni2吃飽才能正常運作。\n（在事後還會督促自己或他人跳脫框架思考）\n🍷此處提及的一切「環境存在」、「抓取連結」、「延伸資訊」既不可見且「抽象」（意思就是，除了我在前些時候提到的「思考脈絡不可見」之外，「思考的東西」本身也是概念化而非實體的）\n只有「延伸的痕跡」（批判家的作為）是可見的，且可供我們判斷。\n\nESXJ（Se6）\n🔸Se本質\n靜態的，「純粹現象」\n🔹Se批判家\nSi2覺得資訊不夠用，或明明既存事實擺在那卻被忽略。當現象資訊遭忽略\n➡️Se6作為「防衛工具」\n爭取現象被關注：「你們真的沒看到嗎？可不可以擦亮眼睛多觀察啊事實明明就是(/)fy)3@2,@4!)?:=⋯⋯」\n主動探勘環境，以多接觸外界、蒐羅現象、實際資訊的方式來豐富資料庫。\n\n🍷跟樓上那組不一樣的地方\n樓上那組（Ni2_Ne6）目的是要連結（Ni正常運作）\n「資訊的豐富度上升」只是連帶結果，不是目的。\n這組（Si2_Se6）目的直接就是「我要增加資料庫！」（Si的「累積性質」，還記得嗎？）\n\n♦️內傾者\nIXTJ（Ti6）\n🔸Ti本質\n靜態的，純粹架構、結構、邏輯\n🔹Ti批判家\n你邏輯不對、這樣不合理、前面那段跟這邊這段矛盾。\n不合邏輯會干擾Te2運作，以上。\n\nIXFJ（Fi6）\n🔸Fi本質\n動態的，「聚焦於自我原型」\n🔹Fi批判家\n這個case比較特殊，要分兩方面談。\n一方面是「自我原型」，一方面是「聚焦」。\n①環境當中「個體性」被忽略時，批判家會自動出來點點名，關注特殊性。\n或是\n②環境當中「無拘度」過高，「聚焦」無法被執行\n（⚠️這樣講很抽象，但這才是架構本質，\n論表層結果而言，就是「這些人太不道德、太不尊重人了」，懂吧）\n批判家就會出來「負責聚焦」（批判大家不道德之類的）\n⚠️再次提醒Fi不是道德，那只是表層結果方便我舉例大家聽得懂，拜託了，謝謝大家。\nFe2顧及外界、客體情緒波動，\n➡️Fi6作為「防衛工具」\n「兼顧」並特別關注客體的個別狀態，以「不讓人被冷落」、「每個人的想法都要考慮進去」的方式來維持氛圍，這樣Fe就不會有機會被迫跟隨太大的波動。\n或是\n進行對無拘度的批判，當然也是為了維持氛圍可控。\n\n簡而言之：\nFe的動態浸濡本質就是會跟著外界波動，\n而IFJ用批判家竭力阻止它們載浮載沉。\n噢這個例子太好玩了，斯巴拉系。\n\n（自己作為客體時，反過來關注自己的個體性是否也被忽略、是否有遵循自我要求。）\n\nINXP（Ni6）\n🔸Ni本質\n（動態且宏觀的）生成連結的能力\n🔹Ni批判家\nNe2追求動態、不僵化的、開放性的資訊動能。\n環境被固化、資訊被扁平、淺薄、草率地處理時\n➡️Ni6作為「防衛工具」\n質疑既有認知，覺得「底下應該還有什麼」，並嘗試尋找連結、「重連」（斷開原本的連結）來蒐羅Ne2所需的「新知」。\n\nISXP（Si6）\n🔸Si本質\n（靜態且微觀的）疊加、積累，具固著、程序性\n🔹Si批判家\nSe2追求事物的可觸及性，覺得「解析度可以再高一點」（現象資訊可以再密集一點、可見性更高一點）\n環境當中過多形而上資訊、或變動率過高時\n➡️Si6作為「防衛工具」\n出來要求、爭取更多細節與（可疊加的）實際資訊（實例、程序步驟⋯⋯等等）來「拖慢」環境，營造出自己舒適的空間。\n\n我是Aaramid，ENTP 5w4 sx/so\n我很有效率。\n\n相關的\n八維功能：批判家（6）概念的再延伸\n15",
        "comments": [],
        "number": 162
    },
    {
        "title": "韓國（綜藝節目）對Mbti的政治正確",
        "link": "https://www.dcard.tw/f/mbti/p/253973437",
        "tags": [
            "韓國",
            "綜藝節目",
            "心理學",
            "MBTI",
            "閒聊"
        ],
        "content": "看韓國節目他們對mbti的理解好像都是某人很喜歡評價他人的時候就會開玩笑問「你是t人嗎？」而且好像是比較不好的意思，個人覺得韓國人是不是在mbti 有點政治正確，像是「e比I自信」，「I對自己外在表現沒信心所以才是I 」，「t 很喜歡論述他人而沒有f共感力」，「團體喜歡f的人（比較好相處）而不是t」，我的想法是，mbti 各項結果不是中性的嗎？就是沒有好壞之分，但如果現在mbti 的解釋上會給人亂扣帽子，會不會有些人會去偽造自己的mbti，而不是大方公布自己最真實的mbti?",
        "comments": [
            "韓國人不是常常搞這種階級分化/團體對立嗎（各方面都是\n中國沒那麼嚴重，但也有一點\n\n台灣就蠻和諧，多半都能互相體諒",
            "這個東西本來準確度就有待商榷，有什麼好吵的？",
            "韓國人基本上不太清楚MBTI真正的定義\n他們的用法就是自己定義一套簡單的標籤\n而且他們測mbti都是用16p這個組合肉網站測\n總結：韓國人講的MBTI看看就好",
            "看人 有些人學完八維後 也會開始鄙視其他類型 然後把自己的類型捧得很高",
            "這不是政治正確而是歧視，這在對岸論壇也看過不少次類似的話題，但通常都會被明確指出是歧視，很意外韓國節目會這樣搞",
            "阿就一堆人根本不懂八維只會二分法又喜歡刻板印象\n反正刻板印象那麼好玩\nMBTI 早就被這莫名其妙的風氣玩壞了\n根本沒人想正經了解後面的理論",
            "我無法理解為什麼有人總是喜歡在不了解一個東西的情況下一直拿來說，特別是韓國的那些人，還有那些總是把16p當成mbti 的人連mbti 真實的定義都搞不清楚，又把16p測出來的結果當標籤去貼別人跟自己，心理學工具就是拿來認識自己改善生活的怎麼會是大家娛樂貼標籤呢？",
            "我不知道韓國節目的判斷標準\n演藝圈的話會比較要求f功能吧\n我看到的現象是成功人士二分法容易測出intj或是被粉絲歸化intj\n有負面輿論的名人被扣ixfp帽子\n聽說有人會花錢做測試直到出現intj的結果\n不一定是偽造 巴納姆效應或刻板印象也會影響"
        ],
        "number": 163
    },
    {
        "title": "P人不做計劃？",
        "link": "https://www.dcard.tw/f/mbti/p/240580006",
        "tags": [
            "MBTI"
        ],
        "content": "身為一名ISFP——刻板印象中能躺一整天絕不會起床的耍廢大王，我人生中其實也做過不少計劃。\n\n\n大考前，老師建議大家都要有自己的「複習計劃表」，我做了。\n\n只是同學的計劃表是這樣的：\n11/15\n7:00～7:45 國文第一冊 1～5課 生字&注釋\n8:00～8:40 數學 指數與對數 錯題練習\n8:55～9:25 英文作文練習*1\n\n我的計劃表是這樣的：\n11/15 □國文第一冊1～5課 □數學指數與對數 □英文作文\n\n\n出國玩，為了讓同行的人放心，每次都精心規劃了精確到什麼時間搭什麼車的完美行程，還做了超精美旅遊手冊；但如果旅途中發現這個景點超讚，會馬上決定放棄後面行程多待一會兒🤣\n\n\n工作後，老闆讓我每天上班都要寫 to do list，我就乖乖地列，但昨天沒完成的事還是會繼續放到明天甚至後天😬\n\n\n所以要說我不做計劃嗎？我有做啊！\n但如果沒有人要求我做，我肯定是不會做的～\n而且做了計劃只會讓我感覺我好像也“很有規劃”\n然而實際上在做事還是「現在想做什麼就做什麼」🤪\n\n\n有沒有P人做了計劃就會確實執行的啊XD",
        "comments": [
            "ISFP+1🤣🤣🤣🤣🤣",
            "INFP報到\n我會訂計畫可是只是拿來參考用的\n最後真的很少執行哈\n太容易被心情影響決定了\n東西都是臨時想到就會提早做\n啊沒想到就在趕在deadline前做完就好了",
            "ENFP\n很喜歡做各種計畫耶\n會排很多但永遠只做得完一半",
            "INFP-T:制定條理分明的計畫但執行率不到1%",
            "INFP\n永遠無法為明天的自己決定要做什麼\n因為知道自己隨時會改🤣",
            "intp \n只做大方向的計畫\n例如說\n「x月x號 做什麼事情」\n「這個月 做什麼事情」\n「這個做完 做這個 然後做這個，要是意外突發就先做這個」\n\n為了容錯率還有為了不讓自己因為無法遵守時間而感到挫敗與壓力，不會把做事時間固定到每天的某個時段\n\n還是有計畫，但是和社會常規的計畫完全不一樣\n我是那種「知道待會確切時間(x點x分)有事情要做，在這件事情做完之前都沒有辦法做其他事情」的那種人\n\n所以說很難去跟隨可能是社會主流、超級密集可怕的時間規劃模式，無法想像他們是怎麼知道每件事情具體要花費多久的",
            "ISFP 做出來的計畫長一模一樣🤣\n然後都拖到最後也沒執行\n感覺一切都照著心情過",
            "Istp+1\n（是說其他Istp是不是都懶得留言）",
            "朋友P真的是這樣隨心一些\n得按照計畫的J其實會有點不悅\n不夠真的很羨慕她不會被所謂的框架\n制定住變得微死板QQ"
        ],
        "number": 164
    },
    {
        "title": "找不到懂自己的人⋯",
        "link": "https://www.dcard.tw/f/mbti/p/253423943",
        "tags": [
            "感情",
            "閒聊",
            "MBTI",
            "intj"
        ],
        "content": "找不到懂自己的人也找不到歸屬感，又因為真的好內向，一直只能等外向的人來找自己認識，雖然很謝謝那些朋友們，但我說的東西常常跟他們找不到共鳴，找不到懂自己的人真的好累🥹",
        "comments": [
            "可遇不可求",
            "突然插個話\n我以為我97%I已經很內向\n沒想到居然有100%I ！！太厲害了",
            "INTJ路過\n偶爾會想找到世界角落那個跟自己最match的存在\n但更多數時間都在享受自己奇奇怪怪😄",
            "哈哈哈哈太酷了吧 \n我只有一次網站壞掉從ENFP變INTJ\n感覺是超神奇的性格",
            "intj\n自己覺得好像沒有很想讓大家了解\n我了解我自己最重要\n探索自己的內在世界\n自我滿足後就比較不會有需要別人懂自己的時候",
            "INTJ同感\n很難找到理解我的人😭",
            "可能有點高攀",
            "INTJ+1"
        ],
        "number": 165
    },
    {
        "title": "ENFJ人都什麼星座呀？",
        "link": "https://www.dcard.tw/f/mbti/p/253381131",
        "tags": [
            "星座",
            "心理測驗",
            "閒聊",
            "MBTI",
            "朋友"
        ],
        "content": "如題…單純好奇\n自己是ENFJ 天秤座\n有ENFJ的人嗎？\n也來跟我分享一下",
        "comments": [
            "ENFJ射手♐️",
            "ENFJ雙子",
            "ENFJ巨蟹",
            "ENFP變ENFJ 天蠍",
            "INFJ射手",
            "跟你一樣！",
            "ENFJ 獅子",
            "ENFJ射手",
            "ENFJ獅子座！",
            "ENFJ 天秤",
            "ENFJ金牛",
            "ENFJ 水瓶～"
        ],
        "number": 166
    },
    {
        "title": "I型人和E型人的交友邏輯差異",
        "link": "https://www.dcard.tw/f/mbti/p/240569348",
        "tags": [
            "交友",
            "感情",
            "infp",
            "MBTI",
            "mbti"
        ],
        "content": "作為INFP一直都是比較內向自成天地一點，\n最近想突破一下，嘗試拓展朋友圈，\n就跟著身邊E型的朋友跑活動，\n學他們怎麼跟別人交流溝通，\n結果還真的發現一點差異，\n所以想發上來看看是只有我這樣，\n還是大家都差不多：\n\n1.I型的我只會在自己有興趣的話題中出現，E型的人似乎對其他人很有興趣。沒有話題的話E型人會就他們所知的一直問，而我會選擇講自己覺得有趣的事等對方問，完全不會想主動問別人的個人資訊，很常事後才發現我一直在講自己，而根本不知道對方甚麼（最誇張一次是聊了幾十分鐘連名字都叫不出來）。\n\n2.I型的我完全不想和陌生人講幹話，E型的朋友就是玩笑隨便開。個人超怕會因為說錯話得罪人，所以對著陌生人都比較保守一點，而他們似乎對尺度把握得很好，很多我覺得不行的話他們說出來大家都很高興。\n\n3.I型的我只要看到訊息欄未回人數超過3個就開始感到壓力和焦慮，而E型的朋友往往就是十幾二十人擠在那等他們回。完全沒法想象自己一天特地用超過一小時回不熟的人的訊息，除非是和朋友而且剛好聊起來才有可能超一小時。\n\n4.社交超累的……，只要有能獨處的時間我就會完全下線，一點都不想說話。\n\n以上，我都分不清楚到底是我自己的問題，還是I型普遍都這樣了，很想認識新朋友但又無法維持，超痛苦的……",
        "comments": [
            "我INFJ INFP 除了訊息焦慮沒有其他都跟你一樣\n我自己也很討厭別人問我私人的問題\n我會覺得不舒服\n所以除非必要我也不想去問別人私人問題\n我覺得超沒禮貌",
            "我是I 但社交場合 什麼話題我都能有興趣 可以學到新知識都好 但幹話類的聊天真的沒什麼興趣。",
            "我是E但兩個蠻接近的 算中間？\n1.我覺得你那個只聊自己跟IE沒關係欸\n感覺只是沒禮貌自顧自的講 對方沒機會表達自己才會這樣",
            "我是I型，但跟人聊天會一直問別人的資訊，很少透露自己",
            "ISFJ 除了訊息那點其他都一樣 跟不太熟的真的不敢亂講話 超怕踩到別人地雷 但訊息可以一直放著 就算滑手機已經滑到不知道要看什麼也還是不會選擇回訊息 一天只有固定的社交能量",
            "除了3 我是越積越多 然後就擺爛(￣▽￣)\n其他真的差不多",
            "我怎麼測都是E 但是我1234都跟你差不多 哈哈哈哈哈",
            "I型🙋\n第一點：如果我社交能量還算正常的話 其實對別人的事會是有興趣的欸\n我喜歡丟問題給對方講 勝過講自己的事\n第三點：我也會焦慮 但焦慮的結果就是擺著晚點回而不是趕快回🤣\n其他跟你差不多",
            "我是E型人\n沒辦法接受私訊99+，大概一個月一定要清空一次，廣告訊息/垃圾訊息看到就要刪\n不會亂開玩笑，有些玩笑很沒禮貌欸⋯我覺得這個是看品性個性家教環境，可能跟IE沒有太大關聯（我有認識的I型人，可能太緊張了，她就會亂開玩笑）",
            "我也是I型，但訊息的部分我是懶的回耶😂",
            "我是E\n但是訊息不會放著不回ㄟ\n大部分都會盡量趕快回完"
        ],
        "number": 167
    },
    {
        "title": "有ESTJ的人有這種困擾嗎",
        "link": "https://www.dcard.tw/f/mbti/p/240566462",
        "tags": [
            "困擾",
            "感情",
            "MBTI",
            "ESTJ"
        ],
        "content": "發現這裡不常出現ESTJ 認親之餘想問大家一些問題\n有時候會不會覺得⋯自己有點反社會？\n我ESTJ的性格大概大二大三開始明顯 發現自己努力一下就可以拿卷後就開始追求各方各面都要贏別人\n表面上不會讓人覺得過於競爭 畢竟有E 我還蠻擅長社交 在班上、社團或一個群體中都是搞笑跟核心的人之一 也因為心思細膩容易察覺別人的小情緒&觀察人 一直以來在跟人建立表面關係上都沒什麼困難\n但最近認真交往的兩任男友都分手了 問題點都差不多 讓我開始檢視跟反省自己的人格\n我承認出了問題 但我不知道怎麼改\n我對一個男生有好感就會主動去追（應該說用勾引的？反正我做什麼事都為達目的不擇手段啦嗚嗚）雖然有幾個一下就冷掉了（我冷掉😭）但還是有兩個成功在一起（他們告白）\n問題來了 我的熱戀期非常短 一兩個禮拜後我的重心會回到課業跟各種我追求的事物上 會開始覺得對方不懂、無法幫上忙 開始對他不耐煩 加上本身容易因表現不夠完美而憂鬱 所以他們最後都會受不了而離開\n講過的幾句話包括「我覺得我好像達不到你的期待」「為什麼可以對我這麼不耐煩？你真的愛我嗎？」等等 可是我真的很喜歡他們\n說反社會是因為 我明明知道有些行為不能對最親近的人做 但我卻沒有感覺 我小學時被排擠、被冷暴力過 我知道那多痛苦多受傷 但現在就像感官都被關掉一樣 我「一點感覺也沒有」\n有沒有人也是這個樣子？其實也不限ESTJ 我就想知道你們會不會這樣、最後有沒有成功改善\n感謝看到這裡的大家\n-\nbtw每次分手後都要假裝沒事 畢竟其他該做的事還是要做好 但自己一個人的時候都好難過 覺得我根本不值得再喜歡人或被人喜歡",
        "comments": [
            "「我覺得我好像達不到你要你的期待」\n「為何對我這麼不耐煩？」\n「那麼討厭我嗎？」\n「你真的愛我嗎？」\n同樣ESTJ也遇到一樣的問題⋯⋯\n然後情感連結真的比較薄弱😅\n所以有時候突然生氣完，才發現原來我忍很久、原來是這個原因，但當下旁人看到你生氣時，都會覺得你莫名其妙，怎麼突然發火之類。\n\n現在跟老公也還是有以上的問題，我個人就是當下覺得事情不對勁馬上說出來，即便在小的事情也要分享，總比突然爆發吵架來得好。\n每次發現事情的問題點時，下次記在心裡面，哦⋯原來我對這件事情那麼在意、不舒服，那下次我要試著跟對方分享自己的感受。\n\n以上是目前讓自己慢慢練習的方法😅\n可以參考看看",
            "如果測的是16p\n依你小時候的描述，聽起來像infp\n可能因為某些改變，現在是estj\n\n你有能力去同理那些前任，但時常一時心力不足，或是心態一時調整不來，然後對方就跑掉了。\n不要太放在心上，如果對方連最表層的冰都破不了，那只能說，不適合，不要強求",
            "我的狀況和你很類似，我不是ESTJ是NTJ。\n前半競爭還有愛情的問題在我這邊發生得比較早，大概國高中。也確實得到不錯的成績，（雖然自己很不滿意）。愛情方面有傷到別人。之後我怕自己沒有準備好，也因為忙所以暫時沒有戀愛打算。\n反社會那邊我不覺得是反社會，單純是有的人本來就不擅長覺察別人的需求，有時會忽略表達關心的時刻和說出別人聽了會不開心的話，不小心讓人不悅。樓主如果有真心想改善，應該不是反社會吧。\n我也心思細膩但不是指人際應對上，而是我面對不論人事物都容易想太多，很怕失敗，容易預設別人對自己不開心或是有求於我。（從我自己的MBTI來看是ni-fi loop。如果樓主有用八維了解自己，或許也可以從這邊推測。）\n這些問題後來經過諮商和與原生家庭和解有改善。發現自己的完美主義傾向，可以想想自己是不是有自戀又自卑--認為自己應該表現得超出常人，未達預期就痛苦不已。因安全感不足衍生出我容易對人事物不耐煩，脾氣不好，無法接受批評，甚至對物欲很執著的問題。\n我從這方面下手，發現是完美主義、冒牌者症候群等問題。尋找自己為什麼養成這樣的思考方式，然後解開心結，漸漸改善。需要很長時間，過程中回想起一些不快樂的回憶有點辛苦，但是值得。\n樓主可以先從勇敢接受諮商開始，不太確定你的問題但也許和我相似。千萬不要一拖再拖，我國高中時期在一直壓抑自己中讓自己大學以後的課業表現和身心健康都受到波及。能快點把心結打開就快點處理吧。",
            "我infp\n很好奇estj的心思細膩是怎樣的\n一方面心思細膩卻另一方面容易對人不耐煩\n還要看不到自己男朋友的心理壓力\n是如何方面的心思細膩呢?\n(不是批評樓主，是希望樓主多舉這方面的生活例子，不要一句說自己心思細膩帶過就算）",
            "我是ENTJ和ESTJ都有測出來 我也會懷疑自己是不是有情緒障礙 真的太過理性",
            "我INFJ，雖然跟妳大不同，如果有機會的話想聊聊😵",
            "感情失敗是很好的徵兆，至少你意識到有些問題的存在，這是很好的開始\n\n建議你想改善可以透過諮商，我也認識一個ESTJ,他學生時期也被霸凌過，不知道是不是相同的經歷造成你們有點類似"
        ],
        "number": 168
    },
    {
        "title": "istp？還是estp？還是兩者皆是？",
        "link": "https://www.dcard.tw/f/mbti/p/253378129",
        "tags": [
            "閒聊",
            "MBTI"
        ],
        "content": "最近看dcard發現說十六型好像沒有到很準，看留言便打算來測試一下榮格八維…結果有兩個答案？\n再去找好像找不到有人跟我一樣的情況，所以想請教了解榮格八維的大家！\n\n分數\n⬇️⬇️⬇️⬇️\n他給出的結果是這個！\n⬇️⬇️⬇️⬇️\n所以我是istp？estp？isfj？\n看性格分析的話兩個特徵似乎都有\n搞不懂快暈了\n求各位大大解惑 orz",
        "comments": [
            "為什麼不應該相信MBTI的免費線上測驗",
            "分不清主導，可以找劣勢"
        ],
        "number": 169
    },
    {
        "title": "infj/infp",
        "link": "https://www.dcard.tw/f/mbti/p/256626926",
        "tags": [
            "infp",
            "INFJ"
        ],
        "content": "好奇問看看\n理論上來說這樣到底是infj還infp\n幾乎兩種測出來機會是50/50\n八維測幾次結果差不多都長這樣",
        "comments": [
            "如果以INFP來看的話只是Ni有點高\n但以INFJ來看的話Fe又低的離譜\n我會覺得是INFP但Ni過度以不健康的方式使用(比如說還沒遇到問題就開始杞人憂天然後在失敗後又感嘆果然和當初想的一樣)\n推薦原po如果從八維分佈無法判斷的話就回到單個類型的解說來試試看吧",
            "這個網站有些題目不是很好，對八維的偏好沒辦法100%反映在測驗上，單看這個測驗很難得出什麼有用的結論\n想知道類型建議直接搞懂Ne/Ni、Fe/Fi的差別，其實真的差很多\n\n【【MBTI】NP 和 NJ 的区别-哔哩哔哩】"
        ],
        "number": 170
    },
    {
        "title": "最喜歡哪個cp",
        "link": "https://www.dcard.tw/f/mbti/p/253374419",
        "tags": [
            "cp"
        ],
        "content": "無法獲取文章內容",
        "comments": [
            "好希望選項多一點@@\nINFJ×INTJ 路過",
            "其他組都能理解，什麼是光海組？"
        ],
        "number": 171
    },
    {
        "title": "INFP 想來發問",
        "link": "https://www.dcard.tw/f/mbti/p/253417641",
        "tags": [
            "愛情"
        ],
        "content": "身為INFP真的很多時候就是個哭哭包，沒事容易鬱卒，最近失戀後更容易低潮\n然後也發現很多自己在感情的問題都指向自己不夠有安全感、不夠喜歡自己，沒有覺得自己是值得被愛的\n因此想請教大家，常常人家說的愛自己，或者自己要給自己安全感，實際上要怎麼做到呢？可以怎麼培養？",
        "comments": [
            "我之前一直探索愛自己定義\n感覺自己一直對人好是不是很討好\n之後我讓人開心（不是任何人 是特定的人）讓我開心也是愛自己\n所以很雙標 不然我去行善幫助人就好\n不明白這是愛自己嗎\n\n諮商師說愛自己沒有絕對的方式讓我參考就好\n我曾經也覺得是不是買自己喜歡的東西（物質）也是愛自己\n\n整理完思緒後\n讓人開心跟買東西自己開心我的感受是“舒適”\n讓自己開心又舒適是我愛自己的方式\n\n但討好人還是會內耗",
            "身為INFJ的我⋯⋯",
            "我是化妝打扮、運動、閱讀、畫畫\n我透過這些可以獲得成就感\n主要就是做一些讓你有成就感\n還有讓你沉浸其中的事\n可以自己替換",
            "我是看了很多有關人生智慧的哲學之類的文章或影片，想法有改變很多～\n心存感激，自然會關注到生活中美好的一面\n不把注意力擺在不好的事情上\n\n負面想法跟正面想法就像兩棵樹，越關注哪一個就是越給他澆水讓他茁壯，只關注不好的事情等於讓負面小樹長大到佔據你整個思維",
            "嗨我也是INFP，偶然看到這篇文想回一下\n\n我的大學輔導室老師對我講過一句刻骨銘心的話\n「我覺得你沒有你自己形容得這麼糟阿」\n\n我自己當時的議題是，很容易內心批判自己，但又很難做出行動改變，就困在這樣的掙扎當中。老師就告訴我說，試著在內心找到一個平衡，多寬容接納那個不好的自己，我自己歸納的話就是「我就爛」，先認清自己當下的狀態，不要做過多的批判。\n\n後來逐漸認識自己之後，就會感到比較踏實，比較不會內耗，先不要討厭自己就好，喜歡自己都是之後的事",
            "至少不要把自己當infp\n失戀後會難過是人之常情跟人格無關\n看網路上貶低infp的言論把自己帶入進去只會越來越自卑\n當自己是j系人，告訴自己已經有在為外界輸出價值了並不是單純只會憂鬱"
        ],
        "number": 172
    },
    {
        "title": "ISFP的人怎麼講出心裡話？",
        "link": "https://www.dcard.tw/f/mbti/p/256595815",
        "tags": [
            "感情",
            "MBTI",
            "ISFP",
            "ENTP"
        ],
        "content": "如題\n我是ISFP（有時候會跳到N）\n每次心裡有事的時候就要慢慢想慢慢咀嚼自己不舒服的點到底在哪\n但等我想完的時候事情也過了\n有時候也會想著別人不一定想聽\n或者是想講但想講的話太多了無法組織\n想要一口氣把之前的事說出口又怕長篇大論\n但又不想次次隱忍最後爆炸\n男友是ENTP\n每次跟他提什麼事他都會否認或反駁不承認\n到最後我也會很氣直接拒絕溝通\n但久了真的會越來越厭惡對方\n到底該怎麼做才能好好的說出想說的話？",
        "comments": [
            "前ENTP現ENTJ路過\n可以用有邏輯的事證來闡述自己的想法，例如因為A...所以B，要把事件之間的關係釐清得非常清晰易懂，我覺得夠社會化的T人應該都可以接受～\n但前提是要非常有邏輯，而且過程要堅強一點，\nT人會覺得既然要討論事情就要把事情講清楚明白，可能會用比較尖銳的話語直面對方",
            "如果男友是反駁或不承認的話那是個人的問題\n但也有一種可能他在用他的方式理解你，但在你眼中卻是另一個樣子\n我覺得你還是該盡量和對方溝通，不要害怕自己長篇大論或事情已經過去了什麼的\n千萬不要等到爆發，這樣對方感受到無妄之災反而更難解決了\n另外我覺得有個ENTP可能會比較難懂需要多努力一點是…有些時候道理我都懂但情緒來了就是來了\n這種事情不用硬要給出個合理的解釋，只須接受即可",
            "才剛從N, 跳到 ISFP\n發覺自己也有類似的困擾：\n\n「想講的話太多了無法組織\n想要一口氣把之前的事說出口又怕長篇大論\n\n等我想完時事情也過了\n有時也想別人不一定想聽」\n\n--\n我 目前是偏向\n “都” 寫下來 & 抓出重點\n\n（但 又會很想都給對方看 🤣 （又怕太長 / 對方不想看\n\n=> 但，現在又會os：\n管他、我想表達 就表達\n\n（一直憋著 好累喲",
            "分手是個好選擇\n兩個人互相無法理解對方的感受或想法\n久了真的只會剩下厭惡\n曾經跟一個NTP(不確定I/E)很要好\n但常被對方說的話、做的事刺傷到\n我也會因為這樣感到生氣\n對方無法理解我為什麼生氣\n一開始我還會說出來 後面就冷處理了\n但我還是決定要當面講清楚我的感受是什麼\n對ISFP來說主動向他人求和是非常困難的事\n除非是很重視的人\n說了之後對方一樣無法理解\n甚至覺得我不該有這種感受\n還說了些更傷人的話\n我最後選擇避開他斷聯覺得心情輕鬆了許多\n只能說不要試圖讓Fi魔鬼或盲點理解你的感受"
        ],
        "number": 173
    },
    {
        "title": "求人幫我分析榮格八維😢",
        "link": "https://www.dcard.tw/f/mbti/p/253369598",
        "tags": [
            "MBTI",
            "心理測驗"
        ],
        "content": "我mbti測是INTP\n但榮格八維測是ISFJ\n在那之前我都很常測到INFP",
        "comments": [
            "就排除法結果，\nISFJ最有可能的啊。\n下面兩種的話.....\n妳就看妳反過來用Ti主導應對人事物，\n會不會覺得很累/不喜歡/沒意義"
        ],
        "number": 174
    },
    {
        "title": "尋找 ISFP 人格的人",
        "link": "https://www.dcard.tw/f/mbti/p/253961526",
        "tags": [
            "人格",
            "閒聊",
            "朋友",
            "MBTI",
            "ifsp"
        ],
        "content": "有沒有人跟我一樣是測出同樣人格的人，想要一起聊天玩樂，也歡迎其他人一起啦\n只要想要交朋友都歡迎\n這是我自己創建的Discord\n（附上我測試的結果）",
        "comments": [
            "每次測都不太一樣，前幾天測是ISFP-A，剛剛測是INFP-A😂",
            "不知道原po 是很有自信的人嗎～～我是Isfp-T常常對自己能力跟表現感到焦慮，想問原po 平常都怎麼調適或是改善呢",
            "S的人格就是注定比較少會沉醉於MBTI"
        ],
        "number": 175
    },
    {
        "title": "最外向的I人？",
        "link": "https://www.dcard.tw/f/mbti/p/253368500",
        "tags": [
            "外向"
        ],
        "content": "無法獲取文章內容",
        "comments": [
            "因為我們是協調者，你不外向點，要怎麼協調呢？我常常有這個感覺，我不太喜歡跟人接觸，但我的工作還是需要與人交流等等的。"
        ],
        "number": 176
    },
    {
        "title": "MBTI到底怎麼判斷",
        "link": "https://www.dcard.tw/f/mbti/p/256578426",
        "tags": [],
        "content": "我一直以來都以為MBTI是以八維功能分的，買了MBTI官方的評量發現官方評量竟然是用字母分的\n其實平常看雪莉老師的mbti系列就一直很困惑，她的影片會提到什麼什麼型的人的主導功能是什麼，而不是什麼什麼功能主導的人會是什麼型\n這讓我一直很懷疑自己的mbti到底是什麼",
        "comments": [
            "我也有買雪力老師和王凱琳博士的書，書裡附的自評表也都是二分法。\n\nMBTI官方的測法是先用二分法測你是什麼類型，再跟你說這類型有什麼功能，而且功能的解釋比較偏向行為而不是動機（例如說：Fi=情緒、Si=重細節），然後只有1～4功能，沒有4～8功能，也沒有軸、畢比模型等概念。\n\n如果真的想知道自己是什麼類型，推薦找以畢比模型為基礎的系統去測，個人是找HPL（CF16），推薦給你～"
        ],
        "number": 177
    },
    {
        "title": "infp的決絕",
        "link": "https://www.dcard.tw/f/mbti/p/253352618",
        "tags": [
            "infp",
            "感情"
        ],
        "content": "什麼情況下才會讓你們狠下心斷絕聯絡\n如果被infp表示的很明白了還有轉圜的餘地嗎？\n\n完完全全不希望事情走到這個地步真的太痛苦了ಥ_ಥ",
        "comments": [
            "INFP\n我前陣子剛跟一個九年的好朋友絕交，當然也是我單方面這麼做，心理建設做了很久，還是覺得最後只能走到這樣\n沒有撕破臉，也沒有吵架，就只是我身邊所有有關她的痕跡都被我抹掉，跟別人談話也不會再提到她，就像這個人從來沒有出現過\n如果說她來找我說話還是約我出來想修補感情，我心裡也會很抵觸，雖然會心軟，但那種很要好的感覺完全回不去\n我個人單方面覺得，碎掉的感情是回不到從前，愛情是這樣，友誼也是",
            "同為INFP人\n就算不喜歡也不太會想直接講出來，但如果真的明確表示不想再有交集，就是已經真的思考很久的結果了",
            "INFP超不喜歡撕破臉，就算離開也會盡量體面，運用冷淡隔離的方式，離開這個人的生活\n\n可是他們同時也容易心軟，行為上決絕，心理上猶豫，時間久了就會動搖（這個情況只適用在沒有踩到原則）",
            "我是infp男\n通常表示的很明白代表下定決心做這件事\n下決定之前一定會反覆思考這樣到底好不好\n斷絕聯絡之前一定也會給對方很多機會\n通常說出來短期內大概就沒什麼轉圜餘地了",
            "身為INFP-T的我曾經有做過這樣的事情，\n不過是真的是我覺得另一方已經一直無上限觸犯到我底線，我看到對方時，我都是充滿負面情緒，我就會狠下心斷聯。\n通常我這樣斷聯的就是已經我思考很久後才會做的決定，所以不會有第二次機會。",
            "同感，同為INFP\n基本上對別人的好感不太會扣分，但扣了就回不太去，被踩到底線更是嚴重"
        ],
        "number": 178
    },
    {
        "title": "當一位大大大E人是什麼體驗",
        "link": "https://www.dcard.tw/f/mbti/p/256573585",
        "tags": [
            "心得",
            "日常",
            "MBTI",
            "esfp"
        ],
        "content": "如題 每天都好想去大型社交場合 社交能量永遠用不完\n有人有一樣的困擾嗎🫠\n最近在備考 讀了一整天還沒人講話就會很悶\n前陣子去出國回來 因為可能是跟團的關係 每天吃飯都跟不同人聊天 就習慣了 \n\n帶了本單字書出去 如果遇到不會的單字又在沒網路的情況下 直接問隔壁陌生人 反正歐洲人應該都會講英文 跟團的阿姨們都被我嚇到 說怎麼敢這樣問\n我覺得要是有外國人問我中文單字我也會很樂意回答 阿姨們後來也覺得很有道理！我也學到了新的單字 印象也蠻深的🎉\n\n雖說外向有外向的好處 但是太外向反而變成我的困擾 很怕我哪天變成100%大E人 我會先哭😭\n謝謝大家聽我分享",
        "comments": [
            "我超中間 今天早上剛測\n但以前是大概70%i\n還是可以訓練的 逼自己一下🤣"
        ],
        "number": 179
    },
    {
        "title": "被INFJ 疑似doorslam後如何挽回",
        "link": "https://www.dcard.tw/f/mbti/p/253955730",
        "tags": [
            "MBTI",
            "感情"
        ],
        "content": "你一定看到了！\n但是我好難改變自己逃避的習慣，等我，對不起\n-\n上半年都處得好好的，我應該稱得上少數被對方信賴的對象\n六月中卻被疑似doorslam（對方關上線狀態、原本幾乎秒讀秒回變成三五天簡短回一次訊息、詢問為何回訊時間拉長會編理由答覆）可能對方煩了，我也被他尖銳的訊息內容刺傷，後來就斷聯繫了\n直到九月暑假結束以後，生活中時常碰面，我嘗試迴避對方，對方不會排斥和我搭話或開玩笑話，也會主動幫我的忙（儘管只是小事）\n十月發生一點誤會，在夏天訊息斷聯以後第一次私訊他請他解決事情\n因為彼此對事情了解都不全面，也或許是我一開始陳述事情就沒表達清楚，產生很多誤解\n我因此見笑轉生氣，不理智的情況下說了蠻傷人的話\n（當時有道歉，但並不正式）\n直到現在快兩個月，即使彼此生活有交集也完全沒有兩人的交流（我也一直試圖迴避和他相處），但生活中還是能感受到對方關注我的視線，甚至有關注到走神的跡象\n\n我上網爬過doorslam的行為，看起來doorslam以後INFJ是不會再和對方有任何交集的，我不確定這能不能算是非典型doorslam？或是還有挽回關係的可能？\n\n即便長時間沒聯繫，對方一直都是我心中非常重要的人\n對於善於觀察的INFJ而言，關注我的行為當作可挽回跡象似乎不靠譜，何況我可能主觀地放大他的行為了，但我還是想和他重歸於好⋯\n不知道版上INFJ是否能給予提點，謝謝🙏",
        "comments": [
            "主動接近主動誠意道歉，他會原諒你的。\n通常只要發現自己被疏遠infj就會尊重你放你自由，這件事看起來是這樣的",
            "覺得現在比較是你單方面在躲避對方耶，你說你一直試圖減少接觸，但其實到兩個月前他都還有主動跟你互動，只是你還是在迴避，他可能也讀出來你互動的意願不高，因此也不再主動強迫互動，所以這兩個月你們才會都沒有交流，如果想跟他重修舊好的話，可能是時候換你主動了～",
            "可是他不想吧，為何想要和好，現在這樣不好嘛？",
            "身為INFJ我個人是無法接受有疙瘩的友誼\n通常上述這種情況發生\n我會覺得就消極來往就好不必主動了\n但也不會完全六親不認的那種\n因為本身並不喜歡吵架或有太多小爭執\n既然跟一個人相處開始會尷尬會不合\n那麼減少往來機會反而會讓我自在一點",
            "如果是能量沒了的消失還會出現，如果是妳這種情況…我覺得就算不是INFJ，可能都不會出現，INFJ至少會為了維持表面禮貌還有些禮貌性回應。\n我覺得該道歉的部分道歉完，剩下的就交給時間囉，雖然變回禮貌性的點頭之交的可能性比較大，但你們的衝突也不只一次了，那互相保持個距離其實對兩人都好。",
            "你試圖迴避他，卻又希望能重歸於好\nINFJ感覺不到你的迴避行為嗎？\n我其實認為他已經給出最大的善意了\n一般來說，我們會懶得屌⋯⋯",
            "可能你朋友還沒有到非常生氣吧⋯⋯？\n\n如果是我，對一個人過度失望或覺得自己在浪費生命時，是很難挽回的，回頭的可能性驅近於零。而且我會主動切斷所有聯繫，封鎖加刪除的那種，讓自己完全消失在那人的生活中。\n\n所以，別再耗損你們的情誼了。該道歉就道歉，該主動就主動，該給的尊重和界線要清楚。再迴避問題就什麼都沒有了⋯⋯"
        ],
        "number": 180
    },
    {
        "title": "最喜歡哪個黃人",
        "link": "https://www.dcard.tw/f/mbti/p/253302071",
        "tags": [
            "探險家"
        ],
        "content": "無法獲取文章內容",
        "comments": [],
        "number": 181
    },
    {
        "title": "歡迎ENFP加入社團",
        "link": "https://www.dcard.tw/f/mbti/p/253279138",
        "tags": [
            "ENFP",
            "MBTI"
        ],
        "content": "各位enfp朋朋們好\n歡迎一起加入小狗們的友好社團\n一起聊天分享生活 群裡的人很好\n加入記得跟我打聲招呼喔喔\n\n您已被邀請加入「當ENFP遇上ENFP」！請點選以下連結加入社群！",
        "comments": [
            "已申請 還可以加入ㄇᐕ)ﾉ",
            "剛剛申請了（我是enfp)\n再麻煩，謝謝🤣",
            "2024/11/12 已申請～ 還可以加入嗎🥺",
            "INTP 可以進去當臥底ㄇXD",
            "已加 等確定🤗🤗",
            "剛剛申請加入了 謝謝版主",
            "舉手 剛剛加入",
            "2024/08/14申請～",
            "已經申請喔！",
            "istj藍老頭可以申請加入嘛～"
        ],
        "number": 182
    },
    {
        "title": "想知道自己的人格類型",
        "link": "https://www.dcard.tw/f/mbti/p/256570702",
        "tags": [
            "MBTI",
            "mbti",
            "閒聊"
        ],
        "content": "如題\n初接觸mbti是使用16p，測出infp，之後多次測也是這樣\n上大學後可能因為環境驟變，出現很多新的結果（enfp, infp, intp, isfp, istp）其中intp最多。換了一個網站的結果為：\n第一次：enfp/ infp/ intj\n第二次：istp/ estp/ intp（下方是這次測驗的截圖）\n之後接觸低卡mbti版後，在某一個大大的文章中簡單理解了榮格八維，並依其敘述做了測試\n但在上面兩個問題我難以選出跟我較相近的選項\n\n在s/n的問題中，我認為我會依當時的情形、當事參與人是誰、需決定事物的嚴重性去調整我的選擇\n在f/t的問題中，我認為兩者都是我有興趣的\n而且在先前使用16p測試時，我的s/n與f/t分數經常十分接近，才導致結果經常變化\n\n無論哪個選項都是我傾向去做的，直到最後還是沒辦法知道自己的功能，而且在經過多次測驗後，即使去做一些其它測驗也會因為已經知道這則問題的目的而沒辦法客觀選擇\n\n最近一次測試（16p）測出了istp\n大概對自己的人格偏向中庸有眉目，不過我比較想要知道一個明確的結果，想問問大家的看法與建議",
        "comments": [
            "最近在threads上寫了一篇關於如何正確判型的文\n給你參考一下～說不定能解決你的問題",
            "我是T 51% F 49% 超尷尬的\n很吃情境跟對象\n大學前是S出社會後變N",
            "花個兩千去請官方幫妳測就知道了。\n我每次測都INFP"
        ],
        "number": 183
    },
    {
        "title": "是不是長越大越難遇到想深交的朋友",
        "link": "https://www.dcard.tw/f/mbti/p/253278411",
        "tags": [
            "MBTI",
            "閒聊",
            "朋友",
            "內向"
        ],
        "content": "24歲INFP\n雖然平常都是活潑外向愛聊八卦的形象\n但已經其實社交倦怠很久了\n就是那種真的想成為朋友的社交\n\n其實以前真的還蠻喜歡社交的，但是也是真的很久以前了國小國中？\n小時候一直是班上的\"那群男生\"，後來國三左右算是跟朋友吵架後 社交就變得越來越隨緣了吧\n到高中雖然人緣依然好但就真的只跟比較合得來的人去交朋友了，而且更能享受獨處的時候\n\n然後出社會，上班同事 下班也只是同事\n放假能出門喝兩杯的也都還是國中那幾個，同事約了也會去，只是真的沒有想跟誰真的成為朋友了\n雖然一起吃飯 唱歌 喝酒 甚至出遊兩天一夜，雖然有說有笑但那種疏離的感覺難以形容，對我來說始終都是同事而已\n\n很久都沒有想跟誰成為朋友的感覺了，隨緣到忘記真正使人快樂的社交是什麼感覺⋯⋯\n\n直到幾個月前來了幾個短期工讀生，其實短期工讀來來去去已經很多個了，但是這次的幾個弟弟真的讓我再次感到社交的快樂，而想去交朋友的感覺\n\n能一起打屁講幹話的快樂，真誠且沒有掩飾的暢所欲言，彷彿我又回到了學生時期\n回到了想跟大家交朋友的時候\n\n但隨即又更覺得惆悵，很快他們又要走了，繼續升學繼續他們自己的生活\n而我又要去繼續面對我的同事 主管了，他們人都很不錯好同事好主管，工作順順利利 但也僅此而已\n\n即便再去外面社交也難以再找到如此真誠坦然的感覺，毫無邏輯的垃圾話，彷彿沒有後顧無憂的活在當下，所有情緒都自然的流露出來，完全沒有任何目的的社交\n\n害……\n可能是感慨這一切這麼短暫\n又或者是感慨明明不想交朋友，又要表現得八面玲瓏的自己吧\n\n好不容易遇到真的想當朋友的人，卻註定會相隔越來越遠，感覺天空都蒙了一層灰",
        "comments": [
            "25歲INFP\n真的！ 我也想找到能聽我心事的朋友\n因為最近容易想很多😢",
            "感覺可以試著主動走進去\n我現在就一直在嘗試做這件事，主動社交\n雖然難得要死，有時候可能真的就只差一個開頭\n另外那些工讀生要不要試著在離開後也維持聯絡看看呢？雖然可能有點難就是了🙈",
            "覺得社交要花好多心力\n我也喜歡自己一個人",
            "文本來之前8月發在閒聊 突然發現有MBTI版就複製過來\n現在偶爾才找話題喇賽，希望能自然而然的成為朋友，畢竟這樣成為的朋友才是我想要的朋友\n今天發現我是你的摯友，即便這代表不了什麼，但能讓我知道我從自己的圈圈裡出來是對的，希望我不會再躲回那個自閉圈圈",
            "我也是，完全明白你的想法，一向最喜歡和好朋友說幹話，但是現在沒有了，就找不到相同頻率的人。",
            "越臨近出社會遇到的人越難成為交心的朋友\n牽扯到世俗而又實際的利益越多就覺得越遙遠的感覺\n大學和研究所的朋友每次相聚聊天內容幾乎都是現在在哪家公司？待遇如何？工時如何？\n反觀高中以下的朋友，我不在乎他們的工作和收入，相處起來更自在",
            "我的好朋友是學生時期交到的\n出社會後再也沒有認識知心好友"
        ],
        "number": 184
    },
    {
        "title": "探索 MBTI 的探險家系列： 揭開 ESFP、ESTP、ISTP、ISFP 的神秘面紗！",
        "link": "https://www.dcard.tw/f/mbti/p/256568098",
        "tags": [
            "mbti",
            "日常",
            "研究所",
            "有趣",
            "作品集"
        ],
        "content": "在 MBTI 性格類型中，Explorer 探險家系列的成員都擁有獨特的特質和興趣，讓我們一起來看看這四種個性是如何影響你們的生活和未來工作選擇吧！\nESFP - 活力四射的表演者\n\n性格分析： ESFP（外向、感覺、情感、知覺）的人熱情、外向且充滿活力。喜歡與人互動，並且非常善於察覺和體會他人的情感。你們重視當下的生活經驗，並以樂觀和積極的態度面對世界。\n\n喜歡的事情：\n• 社交聚會和派對\n• 音樂、舞蹈和其他娛樂活動\n• 即時的刺激和冒險\n• 與朋友一起進行的社交活動\n\n合適的工作：\n• 藝人、演員、音樂家：擅長吸引和娛樂他人\n• 銷售代表、客服：喜歡與人交流並能快速解決問題\n• 事件策劃、活動主持：善於組織和執行各種社交活動\nESTP - 穩重的企業家\n\n性格分析： ESTP（外向、感覺、思考、知覺）的人充滿冒險精神，喜歡挑戰和即時的刺激。他們實用、直接，並且有很強的解決問題能力。不喜歡受限於規則或計劃，更傾向於隨機應變。\n\n喜歡的事情：\n• 極限運動和冒險活動\n• 競賽和挑戰\n• 動手做事情，例如修理或建造\n• 快節奏和多變的環境\n\n合適的工作：\n• 業務拓展、銷售代表：善於應對快速變化的環境\n• 企業家、創業者：喜歡冒險並且能快速做出決策\n• 救援工作、警察：擅長在壓力下做出迅速反應\nISTP - 獨立的技術專家\n\n性格分析： ISTP（內向、感覺、思考、知覺）的人喜歡獨立工作，擅長分析和解決實際問題。他們邏輯清晰、實用，並且對技術和操作有很強的興趣。他們喜歡通過實踐來了解世界，而不是通過抽象的理論。\n\n喜歡的事情：\n• 手作或技術性項目\n• 解決具體問題或挑戰\n• 獨自探索和學習\n• 興趣領域中的實驗和探索\n\n合適的工作：\n• 工程師、技術專家：喜歡解決技術問題\n•  機械師、維修技師：擅長動手修理和改進設備\n•  資訊技術專家：喜歡分析和處理複雜的系統\nISFP - 內斂的藝術家\n\n性格分析： ISFP（內向、感覺、情感、知覺）的人通常安靜、敏感且富有藝術感。他們重視自己的內心感受，喜歡通過藝術或手工藝表達自己。他們對生活中的美好事物有敏銳的感知力，喜歡在自然和靜謐的環境中度過時光。\n\n喜歡的事情：\n• 藝術創作，例如畫畫、雕塑\n• 與自然接觸，例如徒步旅行或園藝\n• 簡單而有意義的生活方式\n• 在安靜的環境中沉思和創作\n\n合適的工作：\n• 藝術家、設計師：有強烈的藝術感和創造力\n• 園藝師、自然導遊：喜歡與自然接觸並享受寧靜的環境\n• 藝術治療師：善於通過藝術幫助他人表達情感\n\n無論你是哪一種類型，探索自己獨特的性格特質可以幫助你找到最合適的工作和生活方式。\n快來了解你自己，發掘你的潛力吧！\n\n🌟 分析家系列：揭開 INTJ、INTP、ENTJ、ENTP 的神秘面紗！ 🌟\n🌟 守衛者系列：揭開 ESTJ、ESFJ、ISTJ、ISFJ 的神秘面紗 🌟\n🌟 外交家系列：揭開 INFJ、INFP、ENFJ、ENFP 的神秘面紗 🌟",
        "comments": [],
        "number": 185
    },
    {
        "title": "mbti的戀愛體質｜戀愛時的優點與缺點",
        "link": "https://www.dcard.tw/f/mbti/p/240536615",
        "tags": [
            "mbti",
            "戀愛",
            "感情",
            "MBTI",
            "愛情"
        ],
        "content": "男友ESTJ\n我ESTP \n\n😂\nESTJ\nESTP \n\n個性其實蠻像的\n不過看到他寫ESTJ「責任感強」覺得蠻準的\n交往前就可以感受到他是一個很負責的人\n無論是對這段關係的承諾行動\n還是到日常生活一些小事情上\n\n然後發現我們兩個的缺點都被寫：沒定性／無法長跑戀愛XDDD\n\n完蛋ㄌ啦現在才交往半年誒\n但我們之前的交往對象都是3年左右XDDD \n大家可以當參考就好？？\n不用太認真！！\n\n各位覺得這份有準嗎",
        "comments": [
            "我的不太準欸🥲\n我ENTP 才不會把男朋友擺第一位 我都朋友約了就直接跟朋友跑了 \n然後男友是ENTJ 我其實毛病蠻多的 但男友從來不會想分手 反而願意包容我 和我一起成長",
            "estp+1 從來沒有超過一年",
            "ENFP！覺得好準欸 真的會很容易想要任性\n男友是ISFJ，每次都任著我的任性🥺",
            "ESFJ 覺得有準",
            "我isfp 男友istp\n都蠻準的～\n\n我的確擅長換位思考 替別人著想\n只是信心比較容易動搖\n\n男友的確比較冷酷有原則 \n不好親近 但非常很忠心\n\n我們總是一冷一熱\n看起來個性差很多 卻又剛好互補\n價值觀很像\n相處起來很開心4年了",
            "超級準 我個人是在esfp 跟entp 橫條\n結果兩個的缺點我都有",
            "ENFJ覺得不準\n不會照三餐噓寒問暖 反而傾向佛系聊天\n也不執著於表達 但是希望問題能清楚地解決 有話直說",
            "INFP 沒錢的我\n缺點直接變沒缺點👍🏻",
            "Intp準耶\n跟前任在一起時發現他劈腿\n我還假裝不知道¯\\_(ツ)_/¯\n蒐集更多證據順便跟朋友討論接下來要怎麼分手",
            "Entp\n有跟Entp 交手過的人可以幫忙指出Entp什麼樣的開放心態讓另一半吃不消嗎…"
        ],
        "number": 186
    },
    {
        "title": "INFJ的一生是如何",
        "link": "https://www.dcard.tw/f/mbti/p/240559818",
        "tags": [
            "INFJ"
        ],
        "content": "常常思考自己為什麼會是INFJ\n因為自己真的很討厭這個人格\n情緒在一天中 很常大起大落\n時而覺得這世界很美好 時而覺得活著很累\n甚至覺得直接走了也好 不用擔心太多事\n\n想一想自己所經歷過的事\n是真的蠻悲慘的\n大概從幼稚園有記憶以來\n都不是很快樂\n對我來說得到真正的快樂是很奢侈的事\n會有這個人格 大部分的原因都是因為我的家庭\n\n在我國小二年級時 爸媽離婚了\n某天跟妹妹放學時目睹我媽跟一個女的\n正在拉扯頭髮的場面\n沒多久後我跟我妹就知道怎麼回事了\n後來媽媽離開了這個家\n我每天晚上都在偷哭 想著媽媽什麼時候回來\n也恨著爸爸 毀了這個家 \n更多的是沒有責任 媽媽走後\n一直都是爺爺照顧著我和妹妹\n他每天就是工作、喝酒、找小三\n錢不夠還會跟爺爺要。\n\n在那之後\n我放學總是看著別的家長來接送自己的小孩\n然後再自己默默的走回家\n運動會、畢業典禮也總是看著別的家長\n來探望自己的孩子\n永遠都在羨慕別人\n感覺自己的童年都是在孤獨下渡過\n\n愛情方面因為自己的自卑沒安全感\n最後的下場也不是很好\n但很幸運的是 到了職場上\n遇到的同事和老闆都對我很好\n他們讓我感覺到一些溫暖\n我知道自己不能再這樣負面下去\n每天都在不斷不斷的調適自己\n讓自己更忙不去想垃圾事\n\n現在的我說不上好 但已經沒那麼負面、自卑\n也遇到了一個很好的伴侶 目前很穩定\n回頭看自己走過的路 真的不容易\n如果可以回到過去 想擁抱之前的自己\n和自己說聲辛苦了\n不知道其他INFJ的過往是否也這麼辛苦\n如果你是有經歷過或正在經歷的人\n\n我想和你們說聲辛苦了\n你們每個人都值得被愛☺️",
        "comments": [
            "我是INFJ同時也是ENFP，我從五歲就會問人為什麼要活著?\n因為思考方式跟大家與眾不同，就學期間就沒有停止被排擠或霸凌...\n因此更自卑沒安全感跟懷疑自己。也因為青少年時期缺乏關愛我遭遇性剝削跟性侵害。然後就經歷憂鬱症至今20年。剛剛看到大家的文章才發現，我常態性生無可戀有一部分是INFJ的關係。\n可能因為也是ENFP快樂小狗的關係，我還是蠻樂觀開朗的。\n現在走上身心靈的道路，用哲學思想跟正面思考來療癒自己。\n抱抱樓上的所有人，我們都是活下來、努力奮鬥過的真勇者!",
            "INFJ\n從小爸媽因為錢頻繁吵架\n也因為欠銀行錢四處搬家 一天到晚被銀行打電話\n只要一不小心接到電話就會被老爸罵到臭頭\n甚至還目睹債主跟法院的人上門查封家裡的物品\n21歲的時候還檢查出骨癌 雖然只是初期開刀就好\n直到現在26歲 只覺得人生除了工作意外順利之外\n其他部分都一團糟🫠\n如果可以選擇 希望不要被生下來",
            "我也是INFJ母單 要遇到一樣的才懂自己\n但是這種人格特質又不會主動\n所以很難相遇！",
            "我也是INFJ人\n我經歷了兩次的單親家庭非常理解你的處境\n自己也因為太容易相信人被詐騙了…\n每晚睡前都在偷哭為什麼自己這麼可憐",
            "沒事的 再辛苦的事情都會過去的",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "INFJ-A \n國二時父母離婚，我頓時成為沒人要的孤兒；因為渴望親情，所以戀愛路上也是跌跌撞撞，結果都不是很好。\n常常在想自己為什麼要來到這個世界上，如果沒有身體的束縛，那靈魂是不是就可以很輕鬆自由自在！\n即便現在有伴侶了，還是常常覺得很孤寂、內心世界無法被理解。還好我天性還算堅強樂觀，對於生活就這樣睜一隻眼閉一隻眼的過來了。"
        ],
        "number": 187
    },
    {
        "title": "【零件】#八維功能 INTJ/ISFP（Ni-Fi/Fi-Ni）",
        "link": "https://www.dcard.tw/f/mbti/p/242718824",
        "tags": [
            "MBTI",
            "閒聊",
            "mbti",
            "intj",
            "ISFP"
        ],
        "content": "我是Aaramid，ENTP 5w4 sx/so，人稱一手拿米。\n我的上一篇文在\n，可以去施捨我一下你的眼球或愛心。\n\n這次要講：\nINTJ Ni-Te-Fi-Se/Ne-Ti-Fe-Si\nISFP Fi-Se-Ni-Te/Fe-Si-Ne-Ti\n\n🍤目前進度：\n✅內部、微觀、靜態（Si-Ti/Ti-Si）ISFJ/INTP\n✅內部、微觀、動態（Si-Fi/Fi-Si）ISTJ/INFP\n♦️內部、宏觀、動態（Ni-Fi/Fi-Ni）INTJ/ISFP\n\n下次：內部、宏觀、靜態（Ni-Ti/Ti-Ni）INFJ/ISTP\n（更新，在\n）\n\n下下次：內傾仔講完了，讓他們互相比較，進行內部大批鬥。\n下下下次：快樂的E人\n不包含雜談。\n-\n為了方便：\n🍤鏈結=名詞\n🍤連結=動詞\n\n\n♦️功能本質\nNi \n本質：洞察/得到（作為「背景條件」的）鏈結（的能力）\n關於Ni，我有放一些好玩的清談紀錄在\n。\nFi\n本質：動態聚焦（向「原型」靠攏的過程本身）\n\n♦️功能組性質\nNi-Fi/Fi-Ni——內容（內質）—全景功能組\n內部（皆為內傾功能）、宏觀（Ni）、動態（Fi）\n\n*「每個人的形狀不同」\nNi-Fi/Fi-Ni本身便是：\n「鏈結們」與「自我形體」互相貼合、塑形的過程——的集合。\n*內容經揀選\n（不符合「自我形體」，貼不上來的就會被拒，不會互相吸引）\n*思維的組成單位：\n「現象」之間「契合內心」的「鏈結」（不一定遵照外界的連結方法）\n*啟示性、自發性的\n⚠️與Si-Fi 不同，Si-Fi仰賴的是「資料庫」所產生的聯想。\n\n♦️主導組運作實例\n\n🔹INTJ（Ni-Fi）\n運作模式：\n從「鏈結」的攫取與成形途中，建構「自我」。\n\n*會因對連結方式（Ni）的覺知，而改變對自我的認識（Fi）。\n*由於「鏈結」與「自身」處處相關，自我認知一旦變動，便是大幅度變動，牽一髮動全身。\n常見各種「打掉重練」，一旦自身不再符合「鏈結」所組成的世界，便會傾向削去自己。\n（⚠️ISFP則不傾向削去自身，而是削去不符合自身舒適標準的「鏈結」）\n*以「啟示」的方式增加對自我的覺察與詮釋。\n*自我覺察變動幅度大，\n不可避免地與「理想中的（通常被視為「未來的」）自我」矛盾\n（Ni是主導功能，跑太快，Fi跟不上）\n*執行力（第二功能Te）用於服務Ni-Fi認可的事件（坊間俗稱責任感或使命感）\n\n🔹ISFP（Fi-Ni）\n運作模式：\n「自我形體」為本，模糊的「鏈結」們在思維運作/成長發展過程中，向自我收束。\n\n*會因為自我覺察（Fi）而改變連結（Ni）形式（form）。\n*以自我認知開局，揀取適合與自己互動的環境，並且主動避開不適合的場合。\n若強制嵌合，必然感到被壓抑。\n（在適合的地方，環境與你是互相選擇的。）\n*「Fi-Ni鏈結」的本質是模糊混沌且內隱的，第二功能Se作為手段，以外界看來隱喻/不直接的方式「顯像」，並可被觀察出特定風格（個人色彩）（*通常，ISFP相較INTJ更致力於彰顯個人特色）\n\n🍺註：更詳細的說明和實例考證，\n會在「組合」的篇章進行大規模的論述，\n或不定期在留言掉落一些好玩的實例（？\n\n我是阿拉米下次見。\n\n*哈哈哈如果這是一本書的話，你可以拿這篇跟（現在還不存在的）那篇翻來翻去對照著看。",
        "comments": [
            "這是下一篇 \n#八維功能 ISTP/INFJ（Ti-Ni/Ni-Ti）結構—全景功能組",
            "通報 📢\n好像有人對這篇文章有新想法唷，快來去看看！",
            "下集才會出現的內傾仔簽到🤣\n期待大規模論述😳\n文章含金量過高 目前還在消化中\n(J型人格強烈否認遲到\n\n時常拿現在的書 \n和現在已經不存在的書相互對照QQ\n總覺得阿拉米好像換了一個系統\n不知道是不是弟子再傳承後的影響(誤\n\n目前仍然是直覺不準的Ni-Ti人QQ\n然後我\n炒雞洗翻這套系統😍\nSi-Ti/Ti-Si\nSi-Fi/Fi-Si\nNi-Fi/Fi-Ni\nNi-Ti/Ti-Ni"
        ],
        "number": 188
    },
    {
        "title": "請問有沒有ENFP的群組",
        "link": "https://www.dcard.tw/f/mbti/p/253272546",
        "tags": [
            "ENFP"
        ],
        "content": "之前看到對岸有各種MBTI人格約出來唱歌的影片，覺得大家的反應很有趣\n不知道有沒有ENFP的群組呢(LINE，DC等)\n\n我..我也想加入",
        "comments": [
            "好好笑 我也覺得很有趣的感覺欸！\nENFP +1",
            "有興趣！！！非常有興趣！！！\n我好想找其他同類喔嗚嗚嗚\n拜託哪個Te高點的enfp幫個忙（欸不是",
            "歡迎ENFP加入社團 - Dcard",
            "昨天滑廣告看到一個app叫eat together \n裡面好像就可以各種揪人感覺超酷哈哈哈哈哈"
        ],
        "number": 189
    },
    {
        "title": "你們覺得活到幾歲才算長壽?",
        "link": "https://www.dcard.tw/f/mbti/p/253264567",
        "tags": [
            "MBTI",
            "INFJ",
            "壽命",
            "年紀",
            "閒聊"
        ],
        "content": "作為一位INFJ\n常常在想以後老了死亡之後要去哪裡\n然後喜歡關注未來的事情\n不是說現在不重要啦\n只覺得未來的事物更迷人\n\n所以問一下你們覺得活到幾歲才算長壽?\n順便附上你的MBTI好嗎? 謝謝\n\n像我是INFJ(90歲)\n因為現在的人普遍都很長壽\n所以活到90歲很可以啦",
        "comments": [
            "別人:你怎麼都不做之後的人生規劃\nINFP:因為我從沒想活到那時候",
            "我大學甚至覺得30就差不多",
            "我是ISTP 我自己覺得65退休年齡就算了啦\n但我覺得就走一步算一步 突然發現我其實也沒有特別想過這種問題🫠",
            "INFJ 30",
            "我是INFP 現在20歲覺得人生已經夠長了🫠大概65歲我就覺得夠長壽了"
        ],
        "number": 190
    },
    {
        "title": "ISFP/INFP請進🙏",
        "link": "https://www.dcard.tw/f/mbti/p/253255329",
        "tags": [
            "infp",
            "ISFP"
        ],
        "content": "最近在研究榮格八維\n看到網路上有人提到\n主導功能通常在小時候會有特定的記憶點\n由於小弟我正懷疑自己是不是Fi主導的人格類型\n想請問各位ISFP/INFP朋友們\n有沒有令人印象深刻的Fi時刻呢\n謝謝你們",
        "comments": [
            "我有時候測isfp 有時候infp\n大概就是典型的Fi人😆\n\n看起來與世無爭很和平 但其實很有個性\n高度共感 卻更專注於自己身上\n很自我 主觀意識強 有想法\n遵從自己的價值觀行事\n不會為了融入而改變自己\n所以朋友不多 但能成為朋友的都很交心\n喜歡隨心所欲的感覺 享受獨處\n浪漫情懷 很感性 有藝術天份\n\n不太喜歡做規劃 大概只會做很廣泛的那種\n有十個項目要在三天內完成\n那就一天完成三項吧 \n從自己最想做的開始做 \n如果當天沒做完三項也無所謂 明天再努力吧\n反正有做就是有在前進🤣\n\n附上榮格八維\nFi爆高👌🏻",
            "我是ISFP，回想小時候(幼稚園、國小)Fi跟Se好像都很明顯，但我針對Fi回答。\n\n對於Fi的記憶點：小時候非常自我(Fi還在發展階段)，對自己很有自信，會覺得自己說的都對，自己的情緒擺在第一位不太在乎他人感受，表達情緒或對人事物的態度也很直接，喜歡就是喜歡討厭就是討厭，但同時同理心也很強，對於弱勢群體能夠發自內心的替他們感到委屈，蠻有正義感的。\n\n雖然自信是好事，但隨著Fi發展成熟，發現太自我會被討厭，會想把Fi負面的地方隱藏起來，所以情緒不再那麼外顯，變得越來越穩定，會想努力成為別人喜歡的樣子，越來越像個i人，到現在變得很像可愛小動物🫠\n(以上是我個人Fi從萌生到成熟的過程)",
            "【【MBTI】来，钻进FP类型的脑子里丨Fi大型专题-哔哩哔哩】"
        ],
        "number": 191
    },
    {
        "title": "ESFJ社群",
        "link": "https://www.dcard.tw/f/mbti/p/253950275",
        "tags": [
            "ESFJ",
            "MBTI",
            "社群"
        ],
        "content": "哈囉大家好，MBTI的社群越來越多，但ESFJ一直沒有社群，所以我創了一個，歡迎各位ESFJ或想瞭解ESFJ的朋朋進來一起聊天噢\n您已被邀請加入「ESFJ」！請點選以下連結加入社群！",
        "comments": [],
        "number": 192
    },
    {
        "title": "INTJ被黑川茜的一句話燒到",
        "link": "https://www.dcard.tw/f/mbti/p/256550799",
        "tags": [
            "MBTI",
            "INFJ",
            "INTJ",
            "黑川茜",
            "我推的孩子"
        ],
        "content": "因為想討論的是mbti而不是我推的劇情而發在此版\n，有違規會刪文\n\n-正文-\n小弟INTJ男 日獅月獅（在感情中就是隻貓貓）\n近期在看我推的孩子的時候完全被女角黑川茜的一句話燒到\n//\n劇中男主在跟女友坦承說\n自己長期潛入演藝圈是為了尋找圈內的弒母仇人並滅口復仇，\n接著抱著不會被理解的想法並詢問女友想法之後，\n女友的回答：\n//\n天啊！突然有一種被理解的感覺，\n心中的惡被理解並支持，想想就覺得好幸福！\n雖然沒有到劇中演的要去做壞事的程度，\n但常常生活中一些人（例如稍有往來的人或公眾人物）\n做出的事對自己產生負面影響，\n可能會私下對其進行不留情的言語批判。\n而我有個ENFJ前女友，完全是一個大太陽的人格，她好像就完全不能苟同這樣的想法，\n其實就連想要跟前女友表明：我不太喜歡XXX都會不敢講的程度。\n後來查了一下劇中女角公認的人格是INFJ，確實蠻合理的。\n不知道有沒有INTJ或其他卡友有共鳴的呢\nintj真的很難被理解嗎",
        "comments": [
            "跟你完全一樣\n同樣是INTJ被這一幕燒到\n\n我還四處跟朋友說\n找到喜歡的類型了\n（因為朋友很常問我到底喜歡怎麼樣的異性，但我敘述起來沒人有聽懂xD \n\n只是不知道現實還能不能遇到這樣的人\n上一個這種性格的人也把我燒到不行\n但已經十多年沒見了\n\n現在身邊很多INFJ的異性\n但沒感受到相同的特質",
            "瘋一點的，會找個能夠約束自己，能夠平起平坐的人陪在自己身邊，可以是朋友或情人\n這樣自己發瘋，才知道可以沒有後顧之憂",
            "enfj的人fe在第一主導位，注重團體氣氛跟和諧，所以不能理解你似乎可以理解？",
            "看了你的帖文，立刻去翻找之前看到的MBTI筆記XD\n\n阿奎亞是INTJ",
            "我是ENFP（有時是INFP），但我理解樓主的心情，拍拍樓主",
            "我INTJ女\n坦白說，我跟我男友在一起沒多久我也是直接坦白心中的黑暗面跟嗜血性格（會看真實血腥片\n畢竟我要的是真正接納我的人，再加上對方完全有知情選擇權\n結果男友的反應是沈默、跟我要網址(換我嚇爛)、後面就似乎接受了",
            "我是INTJ，也很喜歡批評人事物。面對F人，我會戴面具，不批評事情。"
        ],
        "number": 193
    },
    {
        "title": "測出差距很大的人格類型",
        "link": "https://www.dcard.tw/f/mbti/p/253254031",
        "tags": [
            "壓力",
            "MBTI",
            "infp",
            "ESFJ"
        ],
        "content": "最近因為個人規劃關係最近日夜繁忙\n白天工作，晚上準備轉職作品集\n一週還要找三天時間準備證照考試（晚上和假日）\n\n已經是好幾個月都在極度高壓的狀態下\n近期達到榨乾自己的巔峰\n原本近幾年我一直都是INFP\n這幾天卻測出 ESFJ執政官\n\n因為近期事情真的太多\n為了控制中自己不要耍廢到來不及做完事\n每天都會希望自己可以照著行程表工作\n是不是壓力大的時候會短暫影響自己的人格類型表現呢？",
        "comments": [
            "MBTI是可能會改變的喔\n隨著經歷、個性跟想法會變\n\n雖然我從以前開始測就是INTP沒變過🫠，但我朋友有因為經歷導致個性想法改變，本來是ESFP現在變成INFP",
            "你是不是測繁中版的測驗？\n繁中版的有問題"
        ],
        "number": 194
    },
    {
        "title": "MBTI 容易被誤會的幾件事",
        "link": "https://www.dcard.tw/f/mbti/p/253243562",
        "tags": [
            "mbti"
        ],
        "content": "1. 16p（就是結束之後會跑出一個小人，什麼調停者建築師的那個網站）是大五人格不是MBTI \n2. 承上，MBTI 沒有什麼t/a的維度，那是16p根據大五人格搞出來的\n3. MBTI 不會變（但你的測驗結果有可能會）\n4. MBTI 不是在指個性或特質\n5. Ti/Fi 不會雙高（但測驗結果一樣可能會）\n6. 最後一條不是迷思只是個人建議，提議另闢一個16p版讓大家討論自己每三個月變一次的測驗結果以及16p和星座的關聯，或者在16p測出XXXX的人適合做什麼工作/在16p測出XXXX的人是不是都很機車之類的話題\n\n以下歡迎補充",
        "comments": [
            "這個只是我的小想法啦，不過研究八維、大五和星盤、血型、生肖之間的相關性似乎挺有意思的，說不定可以反向檢驗這些流傳已久的玄學對思考方式是否真的有影響。\n但這種調查要做得精確很不容易呢。",
            "外傾人喜歡從社交裡面獲得能量的敘述其實更符合Se 和 Fe dom \nNe獲得能量的來源不一定得是社交\n也可以是任何新奇的人事物\n（是Ne人但不喜歡社交場合）",
            "另闢16p板的話應該還是會有類似的貼文出現\n有些mbti創作或梗圖雖然不會太偏離八維理論但形象還是基於16p小人的，另闢的話可能會有分類問題",
            "很高興看到有人也意識到了MBTI圈子常見的問題，測驗結果容易受到巴納姆效應或者問卷本身的信效度影響，這在屬於榮格系統的測試可能發生了，更何況16P網站。\n\n至於測驗結果出現Ti/Fi雙高，可能容易出現在IxxJ人格上，因為在思維型和情感型各自的3號和6號功能，如果受到1-3功能 loop影響，或者在獨處放鬆而不必啟用外傾功能的狀態，3號功能看來會特別的活躍。然而，3號功能哪怕測驗分數高，實際上也會受到2號功能的壓制，也就是父母壓制永恆少年。至於6號功能，作為批判功能本來就是很容易出現高分的，但正常狀態下它並不會頻繁啟用。\n\n以INTJ為例，Ni-Fi loop的時候確實會陷入憂鬱、惆悵的情緒，甚至是覺得一切都沒意義的虛無主義。然而作為思維偏好者，是可以有意識的壓制情感，也就是當Te啟用時能壓制Fi，盡可能做到理性決策，為了大局穩定而壓制個人情緒偏好。",
            "推6.\n不想要一堆假MBTI真星座版的文"
        ],
        "number": 195
    },
    {
        "title": "INFP想追INFJ",
        "link": "https://www.dcard.tw/f/mbti/p/240534661",
        "tags": [
            "infp",
            "INFJ",
            "感情",
            "MBTI"
        ],
        "content": "是這樣的\n一年前認識了這位INFJ女孩\n我們同年\n認識過程中從熟悉INFJ的面具\n到看見她們內心矛盾的一面\n也已經經歷了一些衝突\n現在被她認定是最了解她的人之一\n\n但奇妙的是我們的話題幾乎都僅限於心理學相關\n在生活上其實沒什麼共鳴\n聊天幾乎都是我丟球\n我們聊天內容幾乎都是圍繞在16型、探索彼此\n但光是探索彼此的話題就可以聊到3、4個小時\n到現在也單獨約出去5、6次了\n每次都可以聊到很晚 就真的都在深聊\n然後她最近有要約我跟她女性友人一起吃飯（這點很需要廣大INFJ女幫忙翻譯了🥹🥹）\n\n目前有想追她的衝動\n但發現INFJ真的太容易一眼看穿其他類型\n她看的透我 我看不透她 這種感覺真難受…\n我一點點的語氣不同她都感應的到我心裡的OS\n甚至我自己都還沒意識到\n所以目前滿有把握她知道我對她有意思\n但我真的看不太透INFJ的一些行為啊啊啊\n她跟我說她很保守不太跟男生單獨出去\n但卻已經願意跟我單獨出去好幾次\n也讓我送她回家\n但卻感覺她總是滿被動的\n話題幾乎都是我在開\n約出去也幾乎都是我主動約\n這讓我真的好難理解她現在到底在想啥呢…\n\n真心想聽聽各位INFJ女的建議🥹🥹\n她現在可能是在想什麼\n現在我還可以怎麼做比較合適\nINFP誠摯的感謝你🙏🏻\n（p.s 目前認識了三個INFJ友人 發現自己跟INFJ都可以聊很久 就算才剛認識兩天也是 是不是INFP天生就跟INFJ很合🤣）",
        "comments": [
            "我跟我男友剛好和你相反\n我是INFP 他是INFJ\n我可以很輕鬆看透他 但他不太行\n照你所說的 感覺她對你也有點感覺\n不然不會打破自己的原則～",
            "INFP/J\n我有興趣的話就可以一直聊～\n所以我覺得蠻穩的 哈哈\n而且我也有辦法看透別人\n我男友就是被我看透 我連他什麼事會做什麼都可以預測到\n請加油！我覺得你很有機會～"
        ],
        "number": 196
    },
    {
        "title": "ISXJ跟INXJ的分法",
        "link": "https://www.dcard.tw/f/mbti/p/256552493",
        "tags": [
            "MBTI",
            "INFJ",
            "intj",
            "ISTJ",
            "ISFJ"
        ],
        "content": "ISJ/INJ的分法？\n呃，本文同步發在IG。\n\n大概是舊石器時代晚期的時候我說過，INJ/ISJ怎麼分？\n我知道看主導很難分，對，草他媽難分：\n「Ni：連結、Si：點➡️picture（想想秀拉的點畫）」\n所以我會說，劣勢要一起看。\n\n暴力解\nISJ，Ne4，Ne是什麼？外傾、連結、發散的。\nNe4:害怕Ne、不會用Ne\n➡️害怕/拒斥「發散出去的」、「還有的⋯⋯」（這些「向外的」）。\n戰戰兢兢地經營、試圖把握這些「可能會跑出去的」，\n但凡資料庫（Si1-)夠，調檔案就很快，造成某種未來能被預測、直覺好準的錯覺。\n然後對此沾沾自喜，竟然成功了，有成就感，就常常用，長期訓練起來就更厲害了，但其實要很努力才能看起來毫不費力A。\n\n所以，根據預測未來或直覺準這種表層效果將人判成INJ，大概率就是1.不清楚八維2.不願意讚許自己的辛勞3.被順序時間概念綁架。\n-\n換戕害另一組。\nINJ，Se4，Se是什麼？外傾，顆粒，未攝取的，想想它停留在皮膚等等的感官表面。\nSe4:害怕Se、不會用Se\n➡️害怕/拒斥「來者」（「來到我」的）、「迅速堆加而尚未能連結的」\nNi dom就是想把來的東西都給他連一連，但太多了，負荷不了，索性門關起來，維持驚人的封閉性，或是忽略一些顆粒不管，只考慮能連的、自己能適應（必定主觀）的連法。\n在世界還暫時無趣，人性、政經體系、大寫語法邏輯等等的某些規律還綻放萬丈光芒的時候，他們當然可以靠幾條既存連結就見微知著。\n但要避免1.過度依賴一套「諸可解」宇宙法則2.被普世或同一性的效果欺瞞3.滿足於自己的連結本能所鋪開的「異樣效果」，就此打住。\n-\n\n老實說INJ不太會判錯成ISJ，你從剛剛的敘述可以看到，INJ瘋了似地避免顆粒的侵襲，趕快關門，躲都來不及了（你說，把它們都連起來？那也是關門的一種摟）；\n但ISJ容易判錯成INJ，因為他們害怕連結，如何避免連結？消滅連結！如何消滅連結？佔領它們！把它們固定住，壓制、溶解、吞噬掉。這是場將線「點化」的密集功夫，但你必須對線的延伸與去向有所察覺。ISJ期盼對「線」有所掌握，只不過永遠是以「點」的方式——並不是你對遠方有所掌握，你就把握了「線」（連結）。\n-\n以上比對，下次聽到人拿「見微知著」當判型根據？\n是哪種？有很多成因摟。\n-\n我不再提社會風氣、16p小人形象造成的無聊的人格聖化。",
        "comments": [
            "因為毛線球那篇不見了\n所以放這邊\n\n刷刷直播的時候，關於Ni，他提及:\n「Si在強化Si經驗，Ni也做同樣的事。」\n「隨便舉個例子，一個人走進一家店，吃了一盤海鮮麵。\nSi可能注意到的是，人的相貌與食物的樣子。\n而Ni可能注意到的是，這個人喜歡吃海鮮麵。」\n\n我自己對這段內容的解讀，\n會認為這Ni例子屬於已達判斷的Ni。\n\nNi和Si是同樣會觀察環境\n在上述的例子，舉例Ni可能觀察的點：\n1. 吃海鮮麵的人，臉上表情如何\n2. 海鮮麵被吃掉甚麼（配料還是麵條本身）\n3. 吃海鮮麵的人同時有做其他事情嗎？\n4. 吃東西的人有沒有帶外食\n5. 吃東西的人的穿著打扮\n\n需注意的是，無論是否需要下判斷，\nSi和Ni主導功能者，都會下意識的去觀察周遭，\nSi主導者可能會覺得Ni主導者很累，\n但Ni主導者其實覺得Si的方法用起來更累。\n\n而判斷功能主導者，往往是需要先有任務，\n才會主動去蒐集跟任務相關的線索。\n（這邊說的是我個人感受，判斷功能主導，\n似乎只有在需要判斷的時候，才蒐集新信息）\n\n對Ni主導者來說，概念和概念會互相吸引，\n就像你刪除的那篇毛線球，\n最後Ni主導者看到的，是毛線球最外層的毛線，\n因此在會出現「結果先於過程」的樣貌，\n\n以上述例子舉例，\n如果觀察到的是\n「沒同時做其他事，且吃麵的時候表情開心，\n沒有挑食的情況，穿著打扮看起來不像餓很多天」\n\n這種情況下，我會在不需要判斷的情況下，\n不怎麼費力氣的，判斷對方喜歡吃海鮮麵。\n\n但如果，有其中一項不太明顯，\n我會說：「他很可能喜歡吃海鮮麵」\n\n另外一點是，\nNi觀察的時候，所有概念互相吸引，\n故而不是只存在一個毛線球，而是多個毛線球，\n但會自然而然下判斷，是因為其中一個毛線球獨大，\n大到無法忽視。\n\n如果有多個毛線球，但都很小的情況下，\n就是不達判斷的情況。\n\n當Ni主導者強制下判斷(這邊指Te)，\n會讓所有跟判斷無關的概念，被排斥，\n強烈的意志使得相關的線索變得有序，\n有如強迫相關的毛線球全部展開。\n\n維持毛線球展開，是耗能的事，\n如果展開的過程中，被人打擾，就很煩躁。\n會想快點完成事情，回到毛線球的狀態。"
        ],
        "number": 197
    },
    {
        "title": "INFJ+迴避型人格=一個人比較好",
        "link": "https://www.dcard.tw/f/mbti/p/240533157",
        "tags": [
            "INFJ",
            "迴避型依戀"
        ],
        "content": "2年前測是INFJ-A\n最近測結果變成INFJ-T\n可能出社會後感受人情冷暖變得更保護自己了吧\n加上自己又是迴避型人格\n討厭社交（尤其是低質量的社交，這個內耗在家一個月都補充不回來）\n討厭與人相處（有人就會產生問題）\n討厭辯論、解釋、說話（直覺告訴我可行就趕快做了，解釋太浪費時間太沒效率還要重新整理腦中的想法轉化為一般人聽得懂的有邏輯的說法，喜歡不用多說什麼就懂自己的人，如果還需要解釋那代表我們精神上不對頻，講話太累了，喜歡和平、中立、不喜歡說服人）\n腦中想法總是停不下來，但是要講卻又講不出來，打成文字比起說話容易多了\n而且講話太容易出錯，又會陷入自責的漩渦中，還是打字比較好梳理和重複檢視\n\n覺得好多人好自私，為什麼不能團結讓這個世界更好，一直提醒自己要不忘初衷，有能力就要幫助人\n覺得人類才是地球的毒瘤\n覺得疫情反而是在幫地球大淨化\n我們應該為了整個地球永續生態著想\n也因為長期都習慣一個人宅著\n所以疫情不能出門根本就是我們的日常\n\n不善拒絕很常被別人的要求搞到壓力很大\n雖然平時很宅，但有人約聚會還是能換上社交模式應對，覺得出門就在賣笑，一回家就瞬間扳回撲克臉不講話充電\n每天都在期待什麼時候能夠交個AI伴侶\n比起人類，機器幾乎不出錯，也不會讓我失望\n夢想就是有一天能夠隱居做自己想做的事\n曾經一整天在家只跟siri 講話\n或是待在VR世界裡覺得跟網友有距離的相處很棒，想離開就離開想轉換場景就轉換，毫無壓力\n\n對自己要求很高就算在家也還是會打理好自己和家裡環境\n製造儀式感生活\n覺得要成為表裡如一的人\n\n但還是渴望被人理解、渴望被愛\n不用多，世界上能夠有一個人懂我就夠了\n懂我的辛苦、懂我的努力、懂我的自我要求\n在這之前我只能不斷努力讓自己成長\n讓自己隨時處於準備好的狀態\n配得上他的狀態\n\n另一方面又覺得這樣的自己沒有能力愛人\n永遠都不夠好\n不夠有責任感\n自己的情緒都要消化很久\n根本沒辦法再承接對方情緒\n更何況自己又很容易受他人影響\n常陷入矛盾糾結的情緒中\n也不知道怎麼改變這樣的原罪\n\n是不是這樣的人格特質不要出去害人好🥲",
        "comments": [
            "我是INFP但我跟你很像！",
            "我也是INFJ-T，你說的完完全全中了\n腦中總是有很多想法，但一旦要我講出來又沒辦法好好地表達🥲\n而且很多時候都是一種感覺，不對就是不對\n社交好累，但在同事面前還是有說有笑\n為每個朋友都設定一個專屬的社交模式，表現出來樣子都不太一樣\n希望世界和平，但同時又覺得毀滅了也無所謂\n很表裡不一，不喜歡這樣的自己\n還正在努力學習接受自己的不完美🤦‍♀️",
            "我是ISFJ+迴避型人格，真的很有感！！\n我也是跟一個網友聊了快一年，但後面因為自卑感、未來we不確定性等等問題就直接刪除帳號....\n感覺應該是迴避型人格所造成很大的問題，但要想辦法面對這一切對我來說很難，所以我目前也覺得單身一個人可能比較適合自己（但身邊的朋友覺得我可能太早放棄了...）",
            "生怕自己的完美人設有漏洞ㄏㄏ\n請先學會不影響別人再來談為什別人會影響自己",
            "我看到另一個我…",
            "我也是 非常的同感\n在外面就是有不同的人設\n演得很累\n\n不過 有個精神伴侶之後讓我變得很好\n不用時時在一起\n有空才見面\n互相信任跟交託\n真的也很快樂\n祝福你也找到能給你足夠空間的",
            "我也時常活的痛苦\n但選擇公家飯\n也只能不斷調適自己的心態",
            "INFP也很有共鳴耶QQ",
            "看到這個圖覺得很貼切"
        ],
        "number": 198
    },
    {
        "title": "好奇ESTP伴侶類型",
        "link": "https://www.dcard.tw/f/mbti/p/253240798",
        "tags": [
            "伴侶",
            "類型",
            "MBTI",
            "感情"
        ],
        "content": "剛好看到下面文章有人在問\n\n加上版上討論ESTP類型的人好少喔\n想問看看有沒有另一半是ESTP的人\n可以分享（靠北）看看（？\n\n或是他們的朋友也可以😂😂\n想知道大家對這類型人的看法w",
        "comments": [
            "網上大多數ESTP的描述都是偏頗的。\n\n我想在這裡講講ESTP，雖然可能有點離題\n依照理論結合實際案例，\nESTP的共同性質其實是「敏銳的洞察/調控者」（Se-Fe）\n🍤陽面\n♦️Se1-Fe3\nSe dom使他們能最快速而無礙地（「現象」，不經聯想，聯想需要時間）\n蒐羅周遭呼嘯而過或洶湧而上的訊息；\n第三功能Fe的本質則是浸濡於「人類一切情緒痕跡集合」的氛圍內\n（增加了「沉浸感」buff）\n使得ESTP得以偵測並調控瞬息萬變的環境氛圍。\n\n♦️(Se1——)Ni4-Ti2(——Fe3)\nSe dom蒐羅到的訊息龐雜繁複，\nNi劣勢使得這些訊息\n不一定都會進入更深一層去「產生連結」，\n而是飛掠而過便消散掉。\n\n「有產生連結」的那些事物\n則自發而不容拒絕地開始，\n由優勢Ti第二功能有意識地嚴密審視。\n對於事物邏輯清晰與否，其實慎重且極端在乎。\n因此ESTP若是陷入邏輯泥淖，\n是因為Ni所抓取的連結不足或不夠穩當/清晰，\n以致無法滿足優勢功能Ti的轉速。\n\n🍤陰影\n前提：\nSi作為第五功能，第一功能Se的陰影\n與它產生「沾黏」：\n在「現象」的蒐羅過程當中，\n不可避免它們被作為資訊記憶而儲存\n➡️產生「累積性」\n並與過往的資訊進行比對\n➡️干涉Se的純粹性\n\nFi第七功能（盲點blind）\n可能突然炸出來或是404 Not Found\n處於不穩定且難以意識的狀態\n「沒有固定立場，或意識不到自己的立場」\n\n♦️Si5-Fi7\nSi-Fi本質：形象的固著性\nSi5-Si7：「形象的不定性」\n\n自我形象的構築與自我心境的探討\n容易被該個體遮掩、忽視，或是難以深入探索/紮根。\nSe-Fe（陽面）的力量必然較強\nSi-Fi（Se-Fe的對應陰影）若欲運轉，便無法避免受到牽拉，\n➡️「強制回歸」優勢模式（大腦喜歡的Se-Fe處事之道）\n\n♦️Te6批判家(——Fi7）\n批判就是一種防衛。\n除了削弱客體力量以外，\n並警示個體，使其意識到自己正處於「不順遂、有疑慮」的環境，\n引導、開路，讓該個體有機會回歸「舒適圈」（優勢的陽面第二功能才得以正常輸出）\n⚠️批判家還是在陰面，跳出來後才會意識到\n\n➡️Te6——批判可行性的不足與效率的低落，\n並認為這些問題源於邏輯上的偏誤或不嚴謹（Ti2的陰影就是Te6）\n提出批判，以捍衛邏輯架構得以繼續正常運作而不被拖累。\n\n♦️Ne8 意識底層（惡魔功能）\n處於意識底層，幾乎察覺不到，\nNi4的陰影，在Ni grip時ESTP能感知它的存在，\n總之狀態非常不好時才會炸出來\n➡️萌生龐雜而歪曲的可能性、刻意尋求/增加亂度\n\n啊之後再補\n\n差不多這樣，ESTP的簡要模型，他們都是這樣運轉的。\n\n我是ENTP，偷寫給我的ESTP偷摸大雞，希望他會來看。\n（我之後在「組合」的篇章裡會畫圖解析，\n在趕工了！）\n\n題外：站個公路組😏",
            "我是estp！好奇+1",
            "超互補INTJ",
            "我是estp 另一半是istp😂",
            "老公ESTP 我是ISFP",
            "是ENTP喔～～～～\n我男友是ESTP,我是ENTP🌸",
            "我ESTP伴侶ISTJ 很反差🥴"
        ],
        "number": 199
    },
    {
        "title": "ISTJ請進來！",
        "link": "https://www.dcard.tw/f/mbti/p/256546829",
        "tags": [
            "MBTI",
            "ISTJ"
        ],
        "content": "我是ISTJ！而且還是雙魚座的ISTJ！ \n雙魚座的ISTJ是不是很稀有？感覺身邊的ISTJ好少…每次看到那些ISTJ的特徵，都覺得就是在說我！\n我在外人面前基本都很內向，但和好朋友在一起就是發瘋型人格。 \n我做事情絕對按計劃走,拒絕一切矯情,很少發脾氣,討厭遲到,不太喜歡麻煩別人....\n每次看到ISTJ的梗圖都覺得是在說自己，太真實了！\n好想知道有沒有跟我一樣的ISTJ呢？\n梗圖二創來自於IG@babadorm，這個帳號的內容都很歡樂且療癒～推薦大家去追蹤！",
        "comments": [
            "我牡羊ISTJ，最後一張梗圖超有共鳴，被打亂計畫的內心真的是那樣，但要理智 不能表現出來😂",
            "TJ的朋友都讓人安心🥰",
            "那可以詢問一下\n如果喜歡一個人會有什麼表現呢\n要怎麼追呢 謝謝",
            "我也是+我一個",
            "巨蟹ISTJ報到",
            "ISTJ報到 ~",
            "我身邊的ISTJ 只看過一個 她確實是熟了之後會很嗨 但她很照顧身邊的朋友💗",
            "嗨我是摩羯的ISTJ，還以為這篇是我打出來的\n上面講的都有到點",
            "ISTJ很多，只是一堆人在16p誤測成NF而已",
            "我也是雙魚ㄟIstj",
            "雙魚ISTJ 🙋🏻"
        ],
        "number": 200
    }
]